/**********************************/
/*                                */
/*    CONTROL TITLES              */
/*                                */
/**********************************/

/* PDE LABELS */
"Paper Type/Quality" = "用紙の種類/品質";
"Paper Type" = "用紙の種類";
"Orientation" = "方向";

/* Driver information strings for print dialog summary panel */
"Driver Name" = "ドライバ名";
"Driver Support Version" = "ドライバのサポート バージョン";
"DriverNameValue" = "HP Designjet Driver";

"Driver Version" = "ドライバのバージョン";
"Save PCL to file" = "PCL をファイルに保存";
"All rights reserved." = "著作権所有。";

/* SUMMARY PDE STRINGS */
"Not Applicable" = "該当なし";
"Disabled" = "無効";
"On" = "オン";
"Off" = "オフ";
"Generic" = "一般";
"Cyan" = "シアン";
"Magenta" = "マゼンタ";
"Yellow" = "イエロー";
"Black" = "黒";
"Red" = "赤";
"Green" = "グリーン";
"Blue" = "ブルー";
"Saturation" = "彩度";
"Brightness" = "明度";
"ColorSync profile" = "ColorSync プロファイル";
"Ink Volume" = "インクの量";
"Summary" = "一覧";
"Mirror Image" = "左右反転";

/* MAIN TAB TITLES */
"Paper" = "用紙";
"HPPaper" = "用紙";

"Color Options" = "カラーオプション";
"HPColorOptions" = "カラーオプション";
"CMYK Settings" = "CMYK設定";


/**********************************/
/*                                */
/*        COLOR                   */
/*                                */
/**********************************/
"Saturation:" = "彩度：";
"Brightness:" = "明度：";
"Color Tone:" = "色調：";
"AdobeRGB" = "Adobe RGB (1998)";  /* This string does not need translation */

"Optimize for:" = "最適化：";
"Optimize for" = "最適化";
"Line Drawings" = "線画";
"Text/Images" = "テキスト/画像";

/**********************************/
/*                                */
/*        CMYK SETTINGS           */
/*                                */
/**********************************/
"Cyan:" = "シアン：";
"Magenta:" = "マゼンタ：";
"Yellow:" = "イエロー：";
"Black:" = "黒：";
"Min" = "最小";
"Max" = "最大";

/**********************************/
/*                                */
/*         GRAYSCALE              */
/*                                */
/**********************************/
"Grayscale" = "グレースケール";
"High Quality" = "高品質";
"Black Only" = "黒のみ";
"Print in grayscale" = "グレースケールで印刷";

/**********************************/
/*                                */
/*       PRINT QUALITY            */
/*                                */
/**********************************/
"Quality" = "品質";
"Quality:" = "品質：";
/* PRINT QUALITY LIST */
"Normal" = "標準";
"Best" = "高品質";
"Highest" = "最高";
"Maximum dpi" = "最大 dpi";
"Fast" = "高速";
"Fast Draft" = "はやい (最速)";
"Lines/Fast" = "線/高速";
"Uniform Areas" = "均一な領域";
"High Detail" = "詳細";

/**********************************/
/*                                */
/*         PAPER TYPE             */
/*                                */
/**********************************/

/* New HP paper type branding for v2.4 - Oct 2003 */
"Plain Paper" = "普通紙";
"HP Bright White Inkjet Paper" = "HP インクジェット用上質普通紙";
"ColorPRO Paper" = "ColorPRO 用紙";
"HP Premium Photo Paper" = "プレミアムフォト用紙";
"Plain/Inkjet" = "きれい/インクジェット";
"Photo paper" = "フォト用紙";
"Transparency" = "OHP フィルム";
"HP Universal Semi-Gloss Photo Paper" = "HP スタンダード半光沢フォト用紙";
"HP Coated Paper" = "HP コート紙";
"Vellum" = "ベラム紙";
"Plain" = "普通紙";
"Labels" = "ラベル紙";
"Bond" = "ボンド紙";
"Color" = "カラー";
"Glossy" = "光沢紙";
"Envelope" = "封筒";
"Custom" = "カスタム設定";
"HP Premium Plus Photo Satin" = "HP プレミアムプラス サテン フォト用紙";
"HP Photo Matte" = "HP フォト用紙（つや消し）";
"HP Proofing Semi-Gloss" = "HP プルーフ用半光沢紙";
"HP Proofing Matte" = "HP プルーフ用マット紙";
"Coated Paper" = "コート紙";
"Photo Semi-Gloss" = "半光沢フォト用紙";
"Bright White Bond" = "インクジェット普通紙"; 
"Brochure Gloss" = "ブローシャ用光沢紙"; 
"Brochure Matte" = "ブローシャ用マット紙"; 
"Coated" = "コート紙";
"HP Proofing Gloss" = "HP プルーフ用光沢紙"; 
"Photo Gloss" = "光沢フォト用紙"; 
"Photo Matte" = "つや消しフォト用紙"; 
"Photo Satin" = "サテン フォト用紙"; 
"Proofing Gloss" = "プルーフ用光沢紙"; 
"Proofing Matte" = "プルーフ用マット紙"; 
"Proofing Semi-Gloss" = "プルーフ用半光沢紙"; 
"Transparency Film" = "OHP フィルム"; 
"Brochure Paper" = "ブローシャ用紙";

// Due to encoding, "Hahnemuhle" used in XML instead of "Hahnemühle"
"HP Hahnemuhle Smooth Fine Art Paper" = "HP スムースファインアート紙(HahnemühleⓇ)";
"HP Hahnemuhle Watercolor Paper" = "HP 水彩用紙(Hahnemühle®)";

"HP Artist Matte Canvas" = "HP アーティストマットキャンバス";
"Canvas" = "キャンバス";
"HP Professional Semi-Gloss Contract Proofing" = "HPプルーフ用半光沢用紙";
"HP Canvas Matte" = "HP Canvas Matte (日本未発売)";
"HP Premium Plus Photo Gloss" = "HPプレミアム プラス フォト用紙 (光沢)";
"Textured Fine Art Paper" = "ファインアート紙";
"Photo Paper" = "フォト用紙";
"Proofing Paper" = "プルーフ用紙";
"HP Professional Satin Photo Paper" = "HP プロフェッショナル サテン フォト用紙";

/***********************************/
/*                                 */
/*     PAPER TYPE SUB-MENUS        */
/*  We use the XML keys here now   */ 
/*  to avoid duplication of names. */
/*                                 */
/***********************************/

"CustomMedia-category" = "カスタム用紙";
"Banner and Sign Material" = "バナーおよび署名用紙";

/**********************************/
/*                                */
/*       PAPER SOURCE             */
/*                                */
/**********************************/
"Autoselect" = "自動選択";
"Automatic" = "自動";
"Tray" = "トレイ";
"Tray 1" = "トレイ 1";
"Tray 2" = "トレイ 2";
"Rear Manual Feed" = "背面手差し";
"Manual Feed" = "手差し";
"Manual Feed:" = "手差し：";
"Roll" = "ロール紙";
"Single Sheet" = "1枚のカット紙";
"Multi-Sheet Tray" = "複数枚のカット紙";

"Disable Automatic Cutter" = "自動カッターを無効にする";
"Cutter Off in Multi-page Job" = "複数ページのジョブでオフカット";
"Remove Blank Areas" = "空白領域を削除";
"Automatically Select" = "自動選択";

/**********************************/
/*                                */
/*       INSTALLED PENS           */
/*                                */
/**********************************/
"ColorSync profile:" = "ColorSync プロファイル:";
/* INSTALLED PEN LIST */
"color" = "カラー";
"black" = "黒";
"gray" = "グレイ";

/**********************************/
/*                                */
/*       COLOR SYNC               */
/*                                */
/**********************************/
/* Color Sync Profiles list */
"sRGB" = "sRGB";

"Application Managed Colors" = "アプリケーションで管理";
"Printer Color Management features have been disabled as color is managed by either your application or the operating system. To enable printer color management, please select printer-managed colors from your application or select 'Vendor Matching' from the 'Color Matching' dialog." = "アプリケーションまたはオペレーティング システムによって色が管理されているため、プリンタのカラー マネージメント機能が無効化されました。プリンタのカラー マネージメント機能を有効にするには、アプリケーションでプリンタで管理を選択するか、あるいは [カラー マッチング] ダイアログで [ベンダー マッチング] を選択してください。";
"printer_color_management_enabling_explanation" = "カラーがアプリケーションまたはオペレーティングシステムによって管理されているため、プリンタカラーマネジメント機能は無効になっています。\nプリンタカラーマネジメントを有効にするには、アプリケーションからプリンタ管理のカラーを選択するか、[%@] を [%@] ダイアログボックスで選択します。";
"Color Matching" = "カラー・マッチング";
"Vendor Matching" = "製造元のマッチング";
"In printer" = "プリンタのカラー";

/**********************************/
/*                                */
/*        DIGITAL PHOTO           */
/*                                */
/**********************************/
"Auto" = "自動";
"High" = "大";
"Low" = "小";
"Medium" = "標準";

/**********************************/
/*                                */
/*       EDGE CONTROL             */
/*                                */
/**********************************/
"Maximum" = "最大";

/**********************************/
/*                                */
/*        CUSTOM MEDIA MANAGEMENT */
/*                                */
/**********************************/
"cannot_add_custom_media_message" = "HP Utilityをインストールすると、お使いのプリンタの機能を最大限にご活用いただけます。";
"Continue" = "継続";
"The HP Utility can be used to add custom paper types" = "HP Utilityを使用して、カスタム用紙の種類を追加できます";

/*****************************************************************************/
/*                                                                           */
/*                     JOB SETTINGS USER NAME STRINGS:                       */
/*                                                                           */
/*****************************************************************************/
"Paper Size" = "用紙サイズ";
"Paper Source" = "用紙トレイ";
"Print Quality" = "印刷品質";
"Dry Time" = "乾燥時間";
"Color Mode" = "カラーモード";
"Grayscale Mode" = "グレースケールモード";
"GrayScale Mode" = "グレースケール モード";
"Ink Density" = "インク濃度";

/**********************************/
/*                                */
/*       PAPER OUTPUT             */
/*                                */
/**********************************/
"Paper Output" = "排紙";
"Stacker" = "ｽﾀｯｶ";
"Basket" = "バスケット";

/**********************************/
/*                                */
/*       Alignment                */
/*                                */
/**********************************/
"Alignment" = "位置調整";
"Left" = "左";
"Center" = "中央";
"Right" = "右";

/**********************************/
/*                                */
/*       Rotation                 */
/*                                */
/**********************************/
"Rotation" = "回転";
"Rotate by 90" = "90°回転";
"Rotate by 180" = "180°回転";
"Rotate by 270" = "270°回転";
"HPRotation_AutoRotate_to_false" = "[回転] ポップアップ メニューから [自動回転] を選択しないでください";

"Top Stacker" = "上部スタッカ";

"small margins" = "最小マージン";


/*************************************************************************************************************/
/*************************************************************************************************************/
/*                              H E L P  -  T A G   S T R I N G S                                            */
/*************************************************************************************************************/
/*************************************************************************************************************/


/*****************************************************************************/
/*                                                                           */
/*                     PRINT QUALITY HELP STRINGS                            */
/*                                                                           */
/*****************************************************************************/
/* lowest */
/* draft */
"This option prints your document as fast as possible, but at a lower quality." = "このオプションを選択すると、プリント品質は劣りますが高速でプリントされます。";

/* normaldraft */
"This option prints your document with good quality and good speed." = "このオプションを選択すると、高いプリント品質で高速にプリントされます。";

/* normal */
"This option prints your document with very good quality." = "このオプションを選択すると、高いプリント品質で高速にプリントされます。";

/* best */
"This option prints your document with great quality, but at a slower speed." = "このオプションを選択すると、素晴らしいプリント品質でプリントされますが、時間がかかります。";

/* highest */
"This option prints your document with high resolution photo quality, but will take longer to print." = "このオプションを選択すると、文書は高解像度フォト品質でプリントされますが、時間がかかります。";

/*****************************************************************************/
/*                                                                           */
/*                     PAPER SOURCE HELP STRINGS:                            */
/*                                                                           */
/*****************************************************************************/
/* Autoselect */
"Use this option to have the printer automatically switch paper trays when one tray runs out of paper." = "このオプションを使用して、ひとつのトレイの用紙がなくなった場合に自動的に用紙トレイを切替えます。";

/* ManualFeed */
"Use this option to insert paper via the manual feed slot on the printer." = "プリンタの手差しスロットから用紙を給紙する場合は、この項目を選択します。";

/* Rear Manual Feed */
"Use this option to insert paper via the manual feed slot on the back of the printer." = "プリンタ後部の手差しスロットから用紙を給紙する場合は、この項目を選択します。";

/* Roll */
"Use this option to print from a roll of paper instead of individual sheets of paper." = "用紙一枚ずつにではなくロール紙に印刷するには、この項目を選択します。";
"Use this option to print on Roll 6." = "ロール6に印刷する場合は、この項目を選択します。";
"Use this option to print on Roll 5." = "ロール5に印刷する場合は、この項目を選択します。";
"Use this option to print on Roll 4." = "ロール4に印刷する場合は、この項目を選択します。";
"Use this option to print on Roll 3." = "ロール3に印刷する場合は、この項目を選択します。";
"Use this option to print on Roll 2." = "ロール2に印刷する場合は、この項目を選択します。";
"Use this option to print on Roll 1." = "ロール1に印刷する場合は、この項目を選択します。";

/*PaperSourceSelection*/
"Use this option to let the printer select an appropriate paper source." = "プリンタが適切な給紙方法を選択できるようにする場合は、この項目を選択します。";

/*****************************************************************************/
/*                                                                           */
/*                     INK HELP STRINGS:                                     */
/*                                                                           */
/*****************************************************************************/
/* ink | dry time slider */
"This slider adjusts the amount of time allowed for each page to dry when using the automatic two-sided printing option." = "自動両面印刷オプションを使用する場合、このスライダで各ページの乾燥時間を調整できます。";
/*"ink | dry time slider inactive" = "This slider adjusts the amount of time allowed for each page to dry when using the automatic two-sided printing option."; */

/* ink | ink density slider */
"This slider adjusts the amount of ink used to print your pages. The center position is the optimum for most users." = "このスライダでプリントに使用するインクの量を調節します。ほとんどのユーザーにとって中央の位置が最適です。";
/*"ink | ink density slider inactive" = "This slider adjusts the amount of ink used to print your pages. The center position is the optimum for most users."; */

/*****************************************************************************/
/*                                                                           */
/*                        COLOR HELP STRINGS:                                */
/*                                                                           */
/*****************************************************************************/
/* ColorSync */
"Print documents using HP color profiles." = "HP カラー プロファイルを使用して文書をプリントします。";

/* ColorSmart III */
"Print documents using HP color matching." = "HP カラーマッチングを使用して文書をプリントします。";

/* Grayscale */
"Print documents in shades of gray." = "文書をグレー階調でプリントします。";

/* True Black */
"Prints documents in black and white." = "文書を白黒でプリントします。";

/* AdobeRGB */
"Print documents using the AdobeRGB colorspace." = "Adobe RGB 色空間を使って書類を印刷する";

/* Application managed color */
"Print documents using the application provided color management." = "アプリケーションのカラーマネージメント機能を使って書類を印刷する";

/* image | colorsmart iii | saturation */
"Moving this slider to the right will produce more vivid images, moving it to the left will produce more muted tones." = "スライダを右に移動すると、イメージの彩度が増加します。スライダを左に移動すると、イメージの彩度が減少します。";
/*"image | colorsmart iii | saturation inactive" = "Moving this slider to the right will produce more vivid images, moving it to the left will produce more muted tones."; */

/* image | colorsmart iii | tone */
"Moving the slider to the right will produce warmer tones, moving it to the left will produce cooler tones." = "スライダを右に移動すると、色調が暖色になります。スライダを左に移動すると、色調が寒色になります。";
/*"image | colorsmart iii | tone inactive" = "Moving the slider to the right will produce warmer tones, moving it to the left will produce cooler tones."; */

/* image | greyscale | high quality */
"When this item is selected, a high quality grayscale version of your document will be printed using both the black and color ink cartridges." = "この項目を選択すると、文書は黒とカラーの両方のインクカートリッジを使って高品質グレースケールでプリントされます。";
"To print your document in high quality grayscale using both the black and color ink cartridges, click this item." = "黒とカラーのプリントカートリッジの両方を使って、高品質グレースケールで文書をプリントするには、この項目をクリックします。";

"This option prints your document using the quality level set on printer's front panel." = "このオプションを選択すると、プリンタのフォント パネルで設定した品質レベルを使用して、文書をプリントします。";
"This option enables the printer to automatically select the print quality to use based upon the type of paper the printer detects." = "このオプションを選択すると、プリンタが検出した用紙タイプに基づいて、プリンタが自動的にプリント品質を選択します。";

/*****************************************************************************/
/*                                                                           */
/*                      CMYK SETTINGS HELP STRINGS:       	                 */
/*                                                                           */
/*****************************************************************************/
/* HPCyanAdjustment */
"Moving this slider to the right will increase the cyan color intensity, moving it to the left will decrease it." = "スライダを右に移動すると、シアンが増加します。スライダを左に移動すると、シアンが減少します。";

/* HPMagentaAdjustment */
"Moving this slider to the right will increase the magenta color intensity, moving it to the left will decrease it." = "スライダを右に移動すると、マゼンタが増加します。スライダを左に移動すると、マゼンタが減少します。";

/* HPYellowAdjustment */
"Moving this slider to the right will increase the yellow color intensity, moving it to the left will decrease it." = "スライダを右に移動すると、イエローが増加します。スライダを左に移動すると、イエローが減少します。";

/* HPBlackAdjustment */
"Moving this slider to the right will increase the black color intensity, moving it to the left will decrease it." = "スライダを右に移動すると、黒が増加します。スライダを左に移動すると、黒が減少します。";

/*****************************************************************************/
/*                                                                           */
/*                      PRINT OPTIONS HELP STRINGS:                          */
/*                                                                           */
/*****************************************************************************/
/* HPEconoMode */
"Select this option to print faster and with less ink, with only a slight compromise to print quality." = "高速、少ないインク使用量でやや低下した品質で印刷する場合にこのオプションを選択します。";

/*****************************************************************************/
/*                                                                           */
/*                       MISC HELP STRINGS:                                  */
/*                                                                           */
/*****************************************************************************/
"Optimize the printer output for line art." = "線画用にプリンタ出力を最適化します。.";
"Optimize the printer output for text and images." = "テキストおよびイメージ用にプリンタ出力を最適化します。";

/*****************************************************************************/
/*                                                                           */
/*                       PS ONLY HELP STRINGS:                               */
/*                                                                           */
/*****************************************************************************/
// HPPantone
"When this option is selected, the printer extracts the PANTONE color definitions from the PostScript file and matches them with the closest CMYK colors." = "このオプションを選択すると、プリンタはPostScriptファイルからPANTONEカラー定義を取得し、CMYKカラーのカラーセットと調和します。";
// HPCMYKEmulation
// HPRGBEmulation
"Select the appropriate color input profile from the list." = "適切なカラー入力プロファイルをリストから選択します。";
// sRGB (HP)
"Uses HP proprietary color conversion based on sRGB IEC61966-2.1." = "sRGB IEC61966-2.1に基づいたHP独自のカラー変換を使用します。";
// HPTransverse
"Select to rotate the printed image or document by 90 degrees. If you are using roll paper, this feature can help reduce the amount of paper that is used for the print job." = "印刷するイメージまたは文書を90度回転させる場合に選択します。ロール紙を使用している場合にこの機能を選択すると、印刷ジョブで使用する用紙の量を節約できます。";
// HPAutoScaling
"Prints your document on a paper size other than the one for which it is formatted." = "フォーマットした以外の用紙サイズで文書を印刷します。";
// MirrorPrint
"Print your document reversed left-to-right." = "ドキュメントの左右を反転して印刷します。";
// HPAutoRotate
"Select this feature to permit the image or document to be automatically rotated in order to save paper or avoid clipping." = "この機能を選択すると、イメージや文書の自動回転が可能になるため、用紙を節約したりクリッピングを防ぐことができます。";

/*****************************************************************************/
/*                                                                           */
/*                       MANUAL BORDERLESS STRINGS:                          */
/*                                                                           */
/*****************************************************************************/

// PDE summary text
"Borderless Printing" = "フチ無し印刷";

"Yes" = "はい";
"No" = "なし";

/*************************************************************************************************************/
/*************************************************************************************************************/
/*                         E N D   H E L P  -  T A G   S T R I N G S                                         */
/*************************************************************************************************************/
/*************************************************************************************************************/


/*****************************************************************************/
/*                                                                           */
/*                       UI CONSTRAINTS STRINGS:                             */
/*                                                                           */
/*****************************************************************************/
"device_is_sleeping_title" = "プリンタがスリープ モードです。";
"device_is_sleeping_message" = "ジョブを印刷すると、プリンタが自動的に再開されます。";

"output_bin_max_size_exeeded_title" = "下のバスケットに対して用紙が長すぎます。";
"output_bin_max_size_exeeded_description" = "バスケットを出力パスとして設定するには、%.2f x %.2f %@より小さい用紙サイズを選択してください。";

"select 'Printer Managed Colors'." = "[プリンタで管理] を選択します。";

"paper_source_mismatch" = "選択した給紙方法に用紙が取り付けられていません。";
"supply_Magenta" = "マゼンタ";
"supply_Green" = "緑";
"supply_LightCyan" = "ライトシアン";
"supply_LightMagenta" = "ﾗｲﾄﾏｾﾞﾝﾀ";
"supply_Gray" = "グレー";
"supply_DarkGray" = "濃いグレー";
"Cover or levers open." = "カバーが開いているか、レバーが上がったままです。";
"off-ge" = "オフ";
"cm" = "cm";
"in" = "インチ";
"supply_Transparent" = "グロス エンハンサ";
"Clear paper jam in printer, then continue printing." = "プリンタの紙詰まりを取り除いてから、印刷を続行してください。";
"Render dpi" = "レンダリング解像度";
"The paper type has not been calibrated." = "この用紙の種類でキャリブレーションが実行されていません。";
"Source" = "給紙方法";
"supply_Red" = "赤";
"Selected paper size too large for loaded paper." = "取り付けられている用紙に対して、選択した用紙サイズが大きすぎます。";
"supply_Cyan" = "シアン";
"supply_MatteBlack" = "マットブラック";
"supply_LightGray" = "ライトグレー";
"Color Management" = "カラーマネジメント";
"supply_Blue" = "青";
"alignment_needed" = "プリントヘッドの軸合わせが必要です。";
"Image Enlargement:" = "イメージの拡大：";
"Paper jam: remove paper" = "紙詰まり：用紙を取り除いて下さい。";
"Technical Paper" = "テクニカル用紙";
"Fine Art Material" = "美術用紙";
"automatic-layout" = "プリンタで自動";
"Bond and Coated Paper" = "普通紙とコート紙";
"The print may be incomplete." = "印刷が完了していない可能性があります。";
"Cancel" = "キャンセル";
"OK" = "OK";
"manual-layout" = "アプリケーションで手動";
"supply_PhotoBlack" = "フォトブラック";
"supply_Yellow" = "イエロー";
"EconoMode" = "エコノモード";
"Film" = "フィルム";
"Do not send PCL" = "PCL を送信しない";
"Dump raw image" = "生画像のダンプ";
"Capture PS file before processing" = "処理前にPSファイルをキャプチャ";
"Capture PS file after processing" = "処理後にPSファイルをキャプチャ";
"Log CUPS options into file" = "CUPSオプションをファイルにログ";
"Do not send PS file to the printer" = "PSファイルをプリンタに送信しない";

"Color Model" = "カラー モデル";
"Resolution" = "解像度";
"Reset" = "リセット";
"Disable" = "無効化";
"Enable" = "有効化";
"Launch HP Utility" = "HP プリンタ ユーティリティを起動";

"Low On Ink" = "インク残量が少ない";
"Unknown" = "不明";

/* New media types for Taj Mahal */
"Self Adhesive Material" = "粘着紙";

/* PPD */
"Installed" = "装着済み";
"Not Installed" = "装着されていません";
"Not Ready" = "準備中";

/*PDE*/
"Image Adjustments" = "イメージの調整";
"Troubleshooting" = "トラブルシューティング";
"Reset All" = "すべてリセット";

/*****************************************************************************/
/*                                                                           */
/*                                                                           */
/*    DESIGNJET SPECIFIC STRINGS, MOVED FROM Designjet.strings               */
/*                                                                           */
/*                                                                           */
/*****************************************************************************/


/*****************************************************************************/
/*                                                                           */
/*    PANEL NAMES                                                            */
/*                                                                           */
/*****************************************************************************/
"Paper/Quality" = "用紙/品質";
"Margins/Layout" = "マージン/レイアウト";
"Finishing" = "仕上げ";

/*****************************************************************************/
/*                                                                           */
/*    CONSTRAINTS                                                            */
/*                                                                           */
/*****************************************************************************/

/*****************************************************************************/
//		Constrain Prefixes
/*****************************************************************************/

"to_use_items" = "無効になっている項目を使用するには： ";
"to_use_item_ManualFeed" = "[手差し] を使用するには：";
"to_use_feature" = "この機能を使用するには：";

/*****************************************************************************/
//		Paper Source list items
/*****************************************************************************/

"HPImageLayout_to_standard-layout" = "[マージンを含めて印刷] オプションを設定します ([マージン/レイアウト] パネルを参照)";

"HPDisableAutoCutter_to_false" = "[自動カッターを無効にする] の選択を解除します ([仕上げ] パネルを参照)";
"HPInkedArea_to_false" = "[空白領域を削除] の選択を解除";
"HPInkedArea_Finishing_to_false" = "[空白領域を削除] の選択を解除 ([仕上げ] パネルを参照)";

"HPUnidirectional_to_false" = "[一方向] の選択を解除";
"HPPaperInfoIsRoll_to_false" = "[カット紙] または [マージンなし] 用紙サイズを選択します ([ページ設定] ダイアログボックスを参照)";
"HPSelectedPaperSizeIsRoll_to_false" = "[出力用紙サイズ] を [カット紙] または [マージンなし] 用紙サイズに設定します ([用紙処理] ダイアログボックスを参照)";
"HPPhysicalPaperSizeIsRoll_to_false" = "[出力用紙サイズ] をカット紙またはマージンのない用紙サイズに設定します ([用紙処理] ダイアログボックスを参照)";
"AJSGetValidValuesPaperSourceHeuristic_description" = "プリンタの仕様に合ったカスタム用紙サイズ ('ページ設定' ダイアログ ボックスを参照) を選択します (最小幅：%.2f %@、最小長：%.2f %@、最大幅：%.2f %@、最大長：%.2f %@)";
"HPPhysicalPaperSizeMarginRange_to_i1" = "下マージンが少なくとも %.2f %@ のカスタム用紙サイズ ([ページ設定] ダイアログボックスを参照) を選択します";

// HPScaleToFit_to_false = HPPhysicalPaperSizeIsRoll_to_false, to be compatible with previous (5.1) release
"HPScaleToFit_to_false" = "[出力用紙サイズ] をカット紙またはマージンのない用紙サイズに設定します ([用紙処理] ダイアログボックスを参照)";

/*****************************************************************************/
//		Standard margins
/*****************************************************************************/

"HPPDEPaperInfoIsBorderless_to_false" = "[用紙サイズ] リストでは、[マージンなし] 用紙サイズは選択しないでください ([ページ設定] ダイアログボックスを参照)";
"HPPDEPhysicalPaperSizeIsBorderless_to_false" = "[用紙に合わせて調節] リストからカスタムまたはマージンのないサイズを選択しないでください ([用紙処理] ダイアログボックスを参照)";
"HPPDERasterPhysicalPaperSizeIsBorderless_to_false" = "[出力用紙サイズ] リストでは、[マージンなし] 用紙サイズは選択しないでください ([用紙処理] ダイアログボックスを参照)";
"HPPDECustomPaperInfoIsBorderless_to_false" = "[用紙サイズ] リストからカスタムまたはマージンのないサイズを選択しないでください ([ページ設定] ダイアログボックスを参照)";

/*****************************************************************************/
//		Oversize
/*****************************************************************************/

"HPPDEPaperInfoIsBorderless_to_true" = "[用紙サイズ] をマージンのない用紙サイズに設定します ([ページ設定] ダイアログボックスを参照)";
"HPPaperInfoIsBorderless_to_true" = "[用紙サイズ] をマージンのない用紙サイズに設定します ([ページ設定] ダイアログボックスを参照)";
"HPSelectedPaperSizeIsBorderless_to_true" = "[出力用紙サイズ] をマージンのない用紙サイズに設定します ([用紙処理] ダイアログボックスを参照)";
"HPPDEPhysicalPaperSizeIsBorderless_to_true" = "[出力用紙サイズ] をマージンのない用紙サイズに設定します ([用紙処理] ダイアログボックスを参照)";

/*****************************************************************************/
//		Borderless
/*****************************************************************************/

"HPPaperTypeSupportsBorderless_to_true" = "[用紙の種類] を光沢紙に設定します ([用紙/品質] パネルを参照)";
// need to keep old constraint key (HPPaperTypeIsBorderless_to_true) to be compatible with previous release (5.1)
"HPPaperTypeIsBorderless_to_true" = "[用紙の種類] を光沢紙に設定します ([用紙/品質] パネルを参照)";
"HPPaperTypeIsGlossy_Quality_to_true" = "[用紙の種類] を光沢紙に設定します ([用紙/品質] パネルを参照)";
"HPPaperSource_to_Roll" = "[給紙方法] を [ロール紙] に設定します ([用紙/品質] パネルを参照)";
"HPCropLines_to_false" = "[切り取り線] の選択を解除します";
"HPCropLines_Finishing_to_false" = "[切り取り線] の選択を解除します ([仕上げ] パネルを参照)";

/*****************************************************************************/
//		Paper Type list items
/*****************************************************************************/

"select_print_margins_printing" = "[マージンを含めて印刷] オプションを設定します ([マージン/レイアウト] パネルを参照)";
"HPColorSyncConstraint_to_unconstrained" = "お使いのアプリケーションでプリンタで管理を選択するか、あるいは [カラー マッチング] ダイアログで [ベンダー マッチング] を選択します";
"HPColorMatchingMode_to_Printer" = "お使いのアプリケーションでプリンタで管理を選択するか、[カラー・マッチング] ダイアログで[プリンタのカラー] を選択します";

/*****************************************************************************/
//		Print Quality (Quality Level) list items
/*****************************************************************************/

"select_natural_tracing_paper_type" = "用紙の種類の「トレーシングペーパー」を選択する";
"select_another_paper_type" = "別の用紙の種類を選択します";
"HPGlossEnhancer_to_off-ge" = "[グロス エンハンサ] を[オフ] に設定します";
"HPMorePasses_to_false" = "[パスの拡張] の選択を解除します";
"HPEconoMode_to_false" = "[エコノモード] の選択を解除します";
"HPMaximumDetail_to_false" = "[最大の解像度] の選択を解除します";
"HPMaximumResolution_to_false" = "[フォト用紙での最大解像度] の選択を解除します";

/*****************************************************************************/
//		Gloss Enhancer
/*****************************************************************************/

"select_another_quality" = "高い印刷品質を選択します";

/*****************************************************************************/
//		Max Detail
/*****************************************************************************/

"HPPrintQuality_to_best" = "[品質] を [高品質] に設定します";

/*****************************************************************************/
//		EconoMode
/*****************************************************************************/

"HPPaperTypeIsPlain_to_true" = "[用紙の種類] を普通紙に設定します";
// need to keep old constraint key to be compatible with previous release (5.1)
"HPPaperTypeIsAny_to_false" = "[用紙の種類] を普通紙に設定します";

"HPPrintQuality_to_draft" = "[品質] を [高速] に設定します";
"HPPaperTypeIsSpecific_to_true" = "用紙の種類を選択";

/*****************************************************************************/
//		Maximum detail
/*****************************************************************************/
"HPPaperTypeIsGlossy_to_true" = "[用紙の種類] を光沢紙に設定します";

/*****************************************************************************/
//		Printer Emulation
/*****************************************************************************/
"HPColorOptions_to_not_grayscale" = "グレースケール以外のカラー モードを選択";

/*****************************************************************************/
//		Grayscale Options
/*****************************************************************************/

"paper_type_grayscale_optimized" = "現在の用紙の種類には均一な光沢を出すニュートラルな白黒印刷が設定されているため、このメニューは使用できません";
"HPPaperTypeIsGlossy_to_false" = "[用紙の種類] を光沢のない用紙に設定します ([用紙/品質] パネルを参照)";

/*****************************************************************************/
//		Color Balance sliders
/*****************************************************************************/

"HPColorOptions_to_colorsmart" = "[カラーで印刷] を選択します （[カラー] タブ参照)";

/*****************************************************************************/
//		Gray Balance options
/*****************************************************************************/

"HPColorOptions_to_grayscale" = "[グレースケールで印刷] を選択します （[カラー] タブ参照)";

/*****************************************************************************/
//		PU Service links
/*****************************************************************************/

"shared_printer_message_text" = "この機能は、共有プリンタでは使用できません";

/*****************************************************************************/
//		Printer Managed Colors
/*****************************************************************************/

"printer-managed-explanation" = "お使いのアプリケーションでプリンタで管理を選択してください";
"HP_AP_ColorMatching_to_AP_ColorSyncMatching" = "お使いのアプリケーションでプリンタで管理を選択してください";

/*****************************************************************************/
//		Printer Managed Colors - Use Embedded (ICC/Colorsync)
/*****************************************************************************/

"The selected paper type doesn't support ColorSync" = "選択された用紙の種類は、ColorSyncをサポートしていません";
"HPPaperTypeSupportsColorsync_to_true" = "選択された用紙の種類は、ColorSyncをサポートしていません";

/*****************************************************************************/
//		Application Managed Colors
/*****************************************************************************/

"app-managed-explanation" = "お使いのアプリケーションでアプリケーションで管理を選択してください";
"HP_AP_ColorMatching_to_AP_ApplicationColorMatching" = "お使いのアプリケーションでアプリケーションで管理を選択してください";

/*****************************************************************************/
//		HPBPCompensation
/*****************************************************************************/
"HPIntent_to_RelativeColorimetric" = "[レンダリング用途] を [相対カラーメトリック] に設定します";

/*****************************************************************************/
//		HPAutoRotate
/*****************************************************************************/
"HPAutoRotate_to_false" = "[自動回転] の選択を解除";

/*****************************************************************************/
//		HPTransverse, used in TigerEyes
/*****************************************************************************/
"HPTransverse_to_false" = "[90°回転] の選択を解除";
"PaperSourceValue_to_Transverse" = "回転したときにプリンタの最大用紙幅に合う用紙サイズを選択してください";

/*****************************************************************************/
//		HPHoldForAttended, Hold for Attended Printing Mode
/*****************************************************************************/
"Hold for Manual Printing" = "手動印刷待ち";
"OutputBin_to_Stacker" = "[排紙] を [スタッカ] に設定";
"Select this setting to prevent stacker wheel marks on some photographic papers. When reaching the printer, your job will be put on hold, to be printed from the printer's front panel with the stacker cover open." = "この設定を選択し、スタッカ ホイール マークが一部のフォト用紙に付かないようにします。 ジョブは、プリンタに到着すると、スタッカ カバーを開いた状態でプリンタのフロントパネルからジョブを印刷するまで保留になります。";

/*****************************************************************************/
/*                                                                           */
/*    TOOLTIPS                                                               */
/*                                                                           */
/*****************************************************************************/

/*****************************************************************************/
//		Info button
/*****************************************************************************/

"Constraint_Tooltip" = "[制限とデバイスのステータス] パネルで、無効になっているすべての項目とコントロールの説明、および競合を解決する方法について説明します。";

/*****************************************************************************/
//		Paper Type And Quality Controller
/*****************************************************************************/

// HPPaperType
"Use this popup menu to indicate what type of paper you plan to print on" = "このポップアップメニューを使って、使用する用紙の種類を指定します。";

// HPMaximum Detail
"Selects the highest resolution possible for the quality level chosen. For most jobs default resolution is recommended. This setting decreases performance." = "選択した品質レベルで使用可能な最高の解像度を選択します。 ほとんどのジョブでは、デフォルトの解像度を使用することをお勧めします。 この設定ではパフォーマンスが低下します。";

// HPMorePasses
"Select this option if you notice image quality issues. This setting decreases performance but does not increase the ink consumption." = "イメージ品質に問題がある場合は、このオプションを選択してください。 この設定ではパフォーマンスが低下しますが、インク消費量は少なくてすみます。";

// HPGlossEnhancer
"Applies the finishing only on the inked area." = "インク領域のみに仕上げを適用します。";
"Applies the finishing over the whole page for more uniform surface." = "表面をより均一にするため、ページ全体に仕上げを適用します。";
"Applies a special finishing to improve gloss uniformity and gray glossiness." = "光沢の均一性とグレーの光沢度を向上させるには、特別な仕上げを適用します。";

// HPInkedArea
"If checked, only the roll paper necessary to contain the drawing will be used by the printer." = "オンにすると、イメージを印刷するのに必要な長さ分だけロール紙が使用されます";

// HPCropLines
"Select this feature to enable the printing of crop lines so that the printer will draw a line telling you where to cut to get the desired paper size." = "この機能を選択すると、クロップラインの印刷が有効化されます。これにより必要な用紙サイズにカットする場所に線が描画されます。";

// HPUnidirectional
"Select this option for unidirectional printing to get an image with better sharpness. This setting decreases performance." = "イメージの鮮明度を上げるには、このオプションを選択して一方向印刷を行います。この設定では、パフォーマンスが低下します。";

// Simplified print quality UI duplicated
"simple_quality_preset_ht" = "オプションを設定して速度と印刷品質を選択します。高速で印刷すると印刷品質は低くなります。高品質で印刷する場合は低速で印刷します。";
"advanced_quality_preset_ht" = "カスタム設定を選択すると、印刷品質をより詳細に設定できます。特殊な印刷用途に適しています。";
"Choose advanced options for more precise control of the print quality settings, suitable for special needs." = "カスタム設定を選択すると、印刷品質をより詳細に設定できます。特殊な印刷用途に適しています。";

// HPDisableAutocutter
"Unchecking this box tells the printer to cut the paper after printing." = "このボックスを選択しないことで、プリンタに印刷後に用紙を切ることを指示します。";
"Checking this box tells the printer to not cut the paper after printing." = "このボックスを選択することで、プリンタに印刷後に用紙を切らないことを指示します。";
"Checking this box tells the printer to not cut the paper after printing each page." = "このボックスを選択すると、プリンタに各ページの印刷後に用紙を切らないことを指示します。";
"Unchecking this box tells the printer to cut the paper after printing each page." = "このボックスをオフにすると、プリンタに各ページの印刷後に用紙を切ることを指示します。";

// HPPaperSource
"MultiSheetTrayTooltip" = "ロール紙ではなく用紙一枚ずつに印刷するには、この項目を選択します。";

// OutputBin
"PaperOutputAutoTooltip" = "プリンタが適切な排紙方法を選択できるようにする場合は、この項目を選択します。";
"PaperOutputBuiltInTooltip" = "上部スタッカをデフォルトの排紙方法として設定する場合は、この項目を選択します。";
"PaperOutputAttachedStackerTooltip" = "大容量スタッカをデフォルトの排紙方法として設定する場合は、この項目を選択します。";
"PaperOutputBasketTooltip" = "バスケットをデフォルトの排紙方法として設定する場合は、この項目を選択します。";

// MarginsPolicy
"Print your job aligned with the right side of the roll." = "ロール紙の右側に合わせてジョブを印刷します。";
"Print your job on the center of the roll." = "ロール紙の中央にジョブを印刷します。";
"Print your job aligned with the left side of the roll." = "ロール紙の左側に合わせてジョブを印刷します。";

// HPRotation
"Select an angle of rotation" = "印刷された画像または文書の回転角度を選択します。ロール紙を使用している場合にこの機能を選択すると、印刷ジョブで使用する用紙の量を節約できます。自動回転を選択すると、イメージや文書の自動回転が可能になるため、用紙を節約したりクリッピングを防ぐことができます。";

/*****************************************************************************/
//		Color Management Controller
/*****************************************************************************/

// HPColorMode
"Uses Apple color engine (ColorSync) to convert from the embedded profile to the media dependent color space." = "埋め込みプロファイルをメディア依存のカラースペースに変換するには、Appleカラー エンジン (ColorSync) を使用します。";
"Uses HP proprietary color conversion based on Adobe RGB (1998)." = "Adobe RGB (1998) に基づいたHP独自のカラー変換を使用します。";
"This printer allows the emulation of colors of other HP Designjet Printers." = "このプリンタでは、その他のHP Designjetプリンタのエミュレーションが可能です。";
"Select the Printer whose colors you want to emulate." = "カラーをエミュレートするプリンタを選択します。";

/// HPColorOptions
"This option will give you a consistent glossy appearance." = "このオプションを選択すると、均一な光沢が実現します。";
"This option will give you neutral Black and White prints." = "このオプションを選択すると、ニュートラルな白黒印刷が設定されます。";
"This option prints in black and white only; all colors and gray shades are printed as black." = "このオプションを選択すると、白と黒のみで印刷されます。すべてのカラーとグレー階調は黒で印刷されます。";

/// HPIntent
"Indicates how to manage the colors that are out of range when converting between color spaces." = "カラー スペースを変換する場合、範囲外のカラーを管理する方法を表示します。";
"Use for presentation graphics, charts, or images that contain bright, saturated colors." = "明るい、鮮やかな色を含むプレゼンテーション用のグラフィック、表、またはイメージに使用します。";
"Use for photographs or images in which colors blend together. The overall appearance of colors is preserved as much as possible." = "中間色が多数含まれた写真またはイメージに使用します。色の全体的な見栄えは、可能な限り維持されます。";
"Use when you need to match a particular color and to print it accurately. This option also maps the white of the input space to the white of the paper on which the print job is printed." = "特定の色と調和させてその色を正確に印刷する必要がある場合に使用します。また、このオプションは入力カラー スペースの白を、印刷ジョブを印刷する紙白にマッピングさせます。";
"Use when you need to print a draft to use for proofing. This option matches a particular color like the Relative Colorimetric option, but does not map the white." = "プルーフィングが必要な場合に使用します。このオプションは [相対カラーメトリック] オプションと同様に特定の色と調和しますが、白のマッピングは行いません。";
"Select this option to adjust for differences in black color values when converting colors between color spaces." = "このオプションを選択すると、カラー スペース間でカラーを変換するときに黒のカラー値の差異を調整します。";

/*****************************************************************************/
//		Lightness And Hue Controller
/*****************************************************************************/

"Use this to adjust the overall tone reproduction from lighter to darker." = "全体的なトーンの再現を明るめから暗めに調整する場合に使用します。";
"Use this to adjust the overall color balance between cyan and red." = "全体的な色のバランスをシアンとレッドの間で調整する場合に使用します。";
"Use this to adjust the overall color balance between magenta and green." = "全体的な色のバランスをマゼンタとグリーンの間で調整する場合に使用します。";
"Use this to adjust the overall color balance between yellow and blue." = "全体的な色のバランスをイエローとブルーの間で調整する場合に使用します。";
"Checking this box enables all controls and returns them to their previous values." = "このチェックボックスをオンにすると、すべてのコントロールが有効化され、元の値に戻ります。";
"Unchecking this box disables all controls and returns them to their default values." = "このボックスをオフにすると、すべてのコントロールが無効化され、既定の値に戻ります。";
"Use this button to set all controls to its default position." = "すべてのコントロールをデフォルトの位置に設定するには、このボタンを使用します。";

/*****************************************************************************/
//		Gray Balance Controller
/*****************************************************************************/

"When activated, this will enable only the Midtones gray balance control and apply its settings also to the Highlight and Shadow zones of printed images." = "有効にすると、中間トーンのグレーバランスのコントロールのみが有効化され、印刷されるイメージのハイライトとシャドー領域にも設定が適用されます。";
"Use these controls to define the highlight, midtone, and shadow zones for the printed image." = "印刷されるイメージのハイライト、中間トーン、およびシャドー領域を定義する場合にこれらのコントロールを使用します。";
"Use these controls to adjust the gray balance of the printed image highlight areas." = "印刷されるイメージのハイライト領域のグレーバランスを調整する場合にこれらのコントロールを使用します。";
"Use these controls to adjust the gray balance of the printed image midtone areas." = "印刷されるイメージの中間トーン領域のグレーバランスを調整する場合にこれらのコントロールを使用します。";
"Use these controls to adjust the gray balance of the printed image shadow areas." = "印刷されるイメージのシャドー領域のグレーバランスを調整する場合にこれらのコントロールを使用します。";

/*****************************************************************************/
//		Image Layout Controller
/*****************************************************************************/

"The printable area is equal to the selected paper size minus the selected margins. The printer will add the selected margins to the printable area and align the resulting paper to the edge of the loaded paper. The printer will cut the paper with a size equal to the selected paper size." = "選択された用紙サイズからマージンを引いた範囲が印刷可能領域です。 プリンタは、選択されたマージンを印刷可能領域に追加し、印刷する用紙と取り付けた用紙の端を合わせます。 選択した用紙サイズに合わせて用紙がカットされます。";
"The printable area is equal to the selected paper size. The printer will add the selected margins to the printable area and align the resulting paper to the edge of the loaded paper. The printer will cut the paper with a size equal to the selected paper size plus the selected margins." = "印刷可能領域は、選択した用紙サイズと等しくなります。 プリンタは、選択されたマージンを印刷可能領域に追加し、印刷する用紙と取り付けた用紙の端を合わせます。 選択した用紙サイズにマージンを追加したサイズに合わせて用紙がカットされます。";
"The printable area is equal to the selected paper size. The printer will align the selected paper size to the edge of the loaded paper and will clip the contents according to the selected margins. The printer will cut a paper with a size equal to the selected paper size. The printer will not print any data inside the clipped area." = "印刷可能領域は、選択した用紙サイズと等しくなります。 プリンタは、選択された用紙サイズと取り付けられた用紙の端を合わせます。 選択したマージン サイズによっては内容がクリップされることがあります。 選択した用紙サイズに合わせて用紙がカットされます。 クリップされた範囲のデータは印刷されません。";
"The printable area is equal to the selected paper size. The printer will align the selected paper to the edge of the loaded paper. The printer will cut the paper with a size equal to the selected paper size. To avoid white areas in the border of the drawing caused by possible paper alignment problems, the contents of the drawing will be slightly magnified." = "印刷可能領域は、選択した用紙サイズと等しくなります。 プリンタは、選択された用紙と取り付けられて用紙の端を合わせます。 選択した用紙サイズに合わせて用紙がカットされます。 用紙の位置調整の問題が原因で描画のフチに白い領域が現れることを防ぐため、描画が若干拡大されます。";
"The printable area is equal to the selected paper size. The printer will align the selected paper to the edge of the loaded paper. To avoid white areas in the border of the drawing caused by possible paper alignment problems, the printer will cut the paper with a size slightly smaller than the selected paper size." = "印刷可能領域は、選択した用紙サイズと等しくなります。 プリンタは、選択された用紙と取り付けられて用紙の端を合わせます。 用紙の位置調整の問題が原因で描画のフチに白い領域が現れることを防ぐため、選択した用紙サイズより若干小さめに用紙がカットされます。";

/*****************************************************************************/
//		Accounting Controller
/*****************************************************************************/

"Enter the job's Account ID. For printers where the \"Request Account ID\" feature exists and is enabled, the Account ID is provided by the printer administrator. In that case, if the printer has a queue, a job that does not have an Account ID may be put on hold and stored in the printer queue until an ID is entered from the Embedded Web Server." = "ジョブのアカウントIDを入力してください。「アカウントIDが必要です」機能が装備され、それが有効になっているプリンタの場合、プリンタの管理者からアカウントIDが提供されます。このようなプリンタでは、プリンタにジョブのキューがあると、内蔵WebサーバからIDが入力されるまで、アカウントIDを持たないジョブは保留になり、プリンタ キューに保存されます。";

/*****************************************************************************/
//		Status Alerts Controller
/*****************************************************************************/

"Shows notifications about job settings constraints, job settings mismatches between driver and printer, and printer alerts." = "ジョブ設定の制限、ドライバとプリンタ間のジョブ設定の不一致およびプリンタ警告の通知を表示します。";
"Use to refresh the information about printer configuration and status." = "プリンタのステータスと設定情報を更新します。";

/*****************************************************************************/
/*                                                                           */
/*    STATUS ALERTS                                                          */
/*                                                                           */
/*****************************************************************************/


/*****************************************************************************/
//		Cartridges
/*****************************************************************************/

"See front panel on how to proceed." = "操作手順については、フロントパネルを参照してください。";

"cartridge_not_present_prefix" = "";
"cartridge_not_present_sufix" = "カートリッジ エラー：取り付けられていません。";

"cartridge_out_of_ink_sufix" = "カートリッジ エラー：インク切れです。";
"cartridge_out_of_ink_prefix" = "";

"cartridge_very_low_sufix" = "カートリッジの警告：インク残量が僅かです。";
"cartridge_very_low_prefix" = "";

"cartridge_low_sufix" = "カートリッジ警告: インク残量が少なくなっています。";
"cartridge_low_prefix" = "";

"cartridge_reseat_sufix" = "カートリッジ エラー：再度取り付けて下さい。";
"cartridge_reseat_prefix" = "";

"cartridge_replace_sufix" = "カートリッジ エラー：交換して下さい。";
"cartridge_replace_prefix" = "";

// Unused????
"cartridge_out_of_warranry_sufix" = "カートリッジ：保証期間を過ぎています。";
"cartridge_out_of_warranry_prefix" = "";

/*****************************************************************************/
//		Print Heads
/*****************************************************************************/

"printhead_not_present_sufix" = "プリントヘッド エラー：取り付けられていません。";
"printhead_not_present_prefix" = "";

"printhead_replace_sufix" = "プリントヘッド エラー：交換して下さい。";
"printhead_replace_prefix" = "";

"printhead_reseat_sufix" = "プリントヘッド エラー：再度取り付けて下さい。";
"printhead_reseat_prefix" = "";

"printhead_remove_sufix" = "プリントヘッド エラー：取り外して下さい。";
"printhead_remove_prefix" = "";

/*****************************************************************************/
//		Paper Path
/*****************************************************************************/

"Paper path out of paper." = "給紙経路は用紙切れです。";
"Load paper for next job." = "次のジョブのために用紙を取り付けてください。";

/*****************************************************************************/
//		BiDi
/*****************************************************************************/

"paper_type_mismatch" = "選択した用紙の種類 (%@) はプリンタで使用できません (%@)。";
"paper_type_mismatch_description" = "プリンタのフロントパネルの [用紙] メニュー で選択した用紙の種類と、ソフトウェアで選択した用紙の種類の両方が、実際にプリンタに取り付けた用紙の種類と一致していることを確認してください。";

"type_mismatch_multiroll" = "選択された用紙の種類がプリンタに取り付けられていません。";
"type_mismatch_multiroll_description" = "ソフトウェアで選択した用紙の種類がプリンタに取り付けられている用紙の種類と一致することを確認してください。";
"type_mismatch_in_source" = "選択された用紙の種類が選択された給紙方法で利用できません。";

"No paper loaded in selected paper source." = "選択した給紙方法に用紙が取り付けられていません。";
"cut_sheet_loaded" = "プリンタにカット紙が取り付けられています。";

"verify_printer_setup" = "プリンタの設定を確認してください。";
"verify_settings" = "設定を確認してください。";
"Please verify your printer setup." = "プリンタの設定を確認してください。";

"paper_size_mismatch" = "選択された用紙のサイズ (幅： %@、長さ：%@) が、取り付けられている用紙 (幅：%@、長さ：%@) より大きくなっています。";
"paper_size_mismatch_roll" = "選択された用紙のサイズ (幅： %@) が、取り付けられている用紙 (幅：%@) より大きくなっています。";
"size_mismatch_auto_select" = "選択された用紙のサイズ (幅： %@、長さ：%@) が、取り付けられている用紙 (幅：%@) より大きくなっています。";

"status_services_unavailable" = "使用状況およびサービスを表示できません。";
"device_unavailable" = "現在、デバイスがオフラインになっているか、アクセスできない可能性があります。";

/*****************************************************************************/
//		UI constraints
/*****************************************************************************/

"manual_printing_selected_title" = "スタッカを開いた状態で手動印刷が有効";
"manual_printing_selected_message" = "この用紙の種類にスタッカ ホイール マークが付かないようにするため、[手動印刷待ち] チェックボックス ([レイアウト] ダイアログ) がオンになりました。 ジョブは保留になります。 印刷するには、プリンタのフロントパネルの手順に従うか、ジョブ キューから印刷してください (可能な場合)。";
"manual_printing_required_title" = "[手動印刷待ち] がオフ";
"manual_printing_required_message" = "選択された用紙の種類 ([用紙/品質] ダイアログ) にスタッカ ホイール マークが付かないようにするため、[手動印刷待ち] 設定を使用することが推奨されます。";
"manual_printing_not_required_title" = "[手動印刷待ち] がオン";
"manual_printing_not_required_message" = "選択された用紙の種類 ([用紙/品質] ダイアログ) は、スタッカを開いた状態で手動印刷モードにする必要はありません。 スタッカ カバーを開いた状態でプリンタのフロントパネルからジョブを印刷する場合は、この選択を維持してください。";

"paper_size_invalid" = "用紙サイズがプリンタの仕様と異なります ([ページ設定] ダイアログボックスを参照)。";
"PaperSizeInvalid_description" = "次の範囲内で用紙サイズを選択してください - 最小幅：%.2f %@、最小長：%.2f %@、最大幅：%.2f %@、最大長：%.2f %@。";

"custom_paper_margins_too_narrow_title" = "プリンタのマージンが狭すぎます ([ページ設定] ダイアログボックスを参照)。";
"custom_paper_margins_too_narrow_message" = "用紙のサイズでマージンがゼロに設定されている場合を除き、マージンは少なくとも %.2f %@ である必要があります。";

"paper_size_scale_to_feet" = "[用紙処理] ダイアログボックスの [出力用紙サイズ] で選択した新しい用紙サイズの設定に合わせて、レイアウトおよび給紙方法が自動的に変更されました。";

/*****************************************************************************/
/*                                                                           */
/*    MEDIA TYPES                                                            */
/*                                                                           */
/*****************************************************************************/

/*****************************************************************************/
//		Troja Categories
/*****************************************************************************/

"ExtendedCustomMedia-category" = "追加用紙";
"Additional Paper" = "追加用紙";

/**********************************/
/*    Duplication                 */
/**********************************/

// Troja, TajMahal, Ulysses
"Bright White Bond Paper" = "インクジェット普通紙";

/*****************************************************************************/
//		Troja
/*****************************************************************************/

"Any" = "任意";
"Natural Tracing Paper" = "トレーシングペーパー";
"HP Premium Instant-dry Gloss Photo Paper" = "HP プレミアム速乾光沢フォト紙";
"HP Matte Proofing Paper" = "HP プルーフ用マット紙";
"Heavyweight Coated Paper" = "厚手コート紙"; 
"HP Super Heavyweight Plus Matte Paper" = "HP プラス スーパー厚手マット紙";
"Super Heavyweight Coated Paper" = "スーパー厚手コート紙";
"HP Premium Instant-dry Satin Photo Paper" = "HP プレミアム速乾 サテン フォト紙";
"Photo Gloss Paper (more ink)" = "光沢フォト用紙（ハイインク）";
"Photo Gloss Paper (less ink)" = "光沢フォト用紙（ローインク）";
"Photo Semi-Gloss/Satin Paper" = "半光沢/サテンフォト用紙";
"Photo Semi-Gloss/Satin Paper (more ink)" = "半光沢/サテンフォト用紙（ハイインク）";
"Photo Semi-Gloss/Satin Paper (less ink)" = "半光沢/サテンフォト用紙（ローインク）";
"HP Professional High-gloss Contract Proofing Paper" = "HP プロフェッショナルプルーフ用光沢用紙";
"Proofing Gloss Paper" = "プルーフ用光沢紙";
"Photo Matte Paper" = "つや消しフォト用紙";
"HP Professional Semi-gloss Contract Proofing Paper" = "HP プロフェッショナルプルーフ用半光沢用紙";
"Proofing Semi-Gloss/Satin Paper" = "半光沢/サテンプルーフ用紙";
"Proofing Matte Paper" = "プルーフ用マット紙";
"HP Professional Matte Canvas" = "HP プロフェッショナルマットキャンバス";
"HP Collector Satin Canvas" = "HP コレクター サテン キャンバス";
"HP Matte Litho-Realistic Paper" = "HP リトグラフ調マット紙";
"HP Hahnemuhle Textured Fine Art Paper" = "HP ファインアート紙(HahnemühleⓇ)";
"Fine Art Paper" = "ファインアート紙";
"Thick Fine Art Paper (>250 g/m2)" = "厚手ファインアート紙 (>250 g/m²)";
"Fine Art Pearl Paper (more ink)" = "ファインアートパール紙（ハイインク）";
"Fine Art Pearl Paper (less ink)" = "ファインアートパール紙（ローインク）";
"Transparent/Clear Film" = "クリアフィルム";
"Matte Film" = "マットフィルム";
"HP Matte Photo Paper" = "HP マットフォト用紙";

/*****************************************************************************/
//		Taj Mahal
/*****************************************************************************/

"HP Universal Bond Paper" = "HP スタンダード普通紙";
"HP Heavyweight Coated Paper" = "HP 厚手コート紙";
"HP Natural Tracing Paper" = "HP モノクロ＆カラートレーシングペーパー";
"HP Universal High-Gloss Photo Paper" = "HP スタンダード光沢フォト用紙";
"Photo Gloss Paper" = "光沢フォト用紙";
"Backlit Material" = "バックライト用紙";
"Cling" = "クリング紙";
"Adhesive Paper" = "粘着紙";
"Adhesive Polypropylene Matte" = "ポリプロピレン粘着マット紙";
"Adhesive Polypropylene Satin" = "ポリプロピレン粘着 サテン紙";
"Adhesive Vinyl" = "粘着ビニール紙";
"Translucent Bond" = "半透明ボンド紙";

/*****************************************************************************/
//		Red Baron
/*****************************************************************************/

"HP Baryte Photo Paper" = "HP バライタフォト用紙";
"HP Everyday Pigment Ink Gloss Photo Paper" = "HP エブリデイ光沢フォト用紙(顔料用)";
"HP Everyday Pigment Ink Satin Photo Paper" = "HP エブリデイ サテン フォト用紙(顔料用)";
"HP Premium Matte Photo Paper" = "HP プレミアム マット フォト用紙";
"Photo Gloss/Semi-Gloss/Satin Paper" = "光沢/半光沢/サテン フォト用紙";
"Photo Gloss/Semi-Gloss/Satin Paper (less ink)" = "光沢/半光沢/サテン フォト用紙（ローインク）";
"Photo Gloss/Semi-Gloss/Satin Paper (more ink)" = "光沢/半光沢/サテン フォト用紙（ハイインク）";
"Photo Pearl Paper (less ink)" = "パール フォト用紙（ローインク）";
"Photo Pearl Paper (more ink)" = "パールフォト用紙（ハイインク）";
"Photo Baryte Paper" = "バライタフォト用紙";
"Canvas (less ink)" = "キャンバス（ローインク）";
"Canvas (more ink)" = "キャンバス（ハイインク）";
"Fine Art Paper (less ink)" = "ファインアート紙（ローインク）";
"Fine Art Paper (more ink)" = "ファインアート紙（ハイインク）";
"HP Premium Semi-gloss Proofing Paper" = "HP プレミアム半光沢プルーフ用紙";
"HP Premium Vivid Color Backlit Film" = "HP プレミアムビビッドカラーバックライトフィルム";

/*****************************************************************************/
//		Turbo Taj
/*****************************************************************************/
"Generic Natural Tracing Paper <65g/m2" = "汎用モノクロ＆カラートレーシングペーパー 厚口";
"Generic Natural Tracing Paper >65g/m2" = "汎用モノクロ＆カラートレーシングペーパー 厚口";
"HP Recycled Bond Paper" = "HPリサイクル普通紙";
"Recycled Bond Paper" = "リサイクル普通紙";

/*****************************************************************************/
//		Achilles
/*****************************************************************************/
"Scrim Banner" = "スクリム バナー";
"HP Opaque Scrim" = "HP オパークスクリム";
"HP Everyday Adhesive Matte Polypropylene" = "HP エブリデイ ポリプロピレン粘着マット紙";

/*****************************************************************************/
//		AmpereXL translations
/*****************************************************************************/
"Other" = "その他";
"HP Universal Gloss Photo Paper" = "HPスタンダード光沢フォト用紙";
"HP Universal Satin Photo Paper" = "HPスタンダード サテン フォト用紙";
"HP Premium Gloss Photo Paper" = "HPプレミアム光沢フォト用紙";
"HP Premium Satin Photo Paper" = "HPプレミアム サテン フォト用紙";
"Polypropylene Satin" = "ポリプロピレン サテン";
"HP Universal Heavyweight Coated Paper" = "HP スタンダード厚手コート紙";

/*****************************************************************************/
//		Mercury translations
/*****************************************************************************/
"HP Universal Instant-dry Gloss Photo Paper" = "HPスタンダード速乾性光沢フォト用紙";
"HP Universal Instant-dry Photo Semi-Gloss" = "HPスタンダード速乾性半光沢フォト用紙";
"HP Universal Instant-dry Satin Photo Paper" = "HPスタンダード速乾性 サテン フォト用紙";
"Plain Paper for Retail" = "小売用普通紙";

"Natural Tracing Paper Rubber Resistant" = "NTP ゴム耐性";

"Poster Paper" = "ポスター紙";
"HP Premium Bond Paper, 3-in Core" = "HP プレミアムボンド紙、 3-インコア";
"Plain Paper (<3C>90gsm)" = "普通紙 (<3C>90gsm)";
"Plain Paper (90-110gsm)" = "普通紙 (90-110gsm)";
"Plain Paper (>110gsm)" = "普通紙 (>110gsm)";
"Recycled Paper" = "再生紙";
"Coloured Paper" = "カラー用紙";
"Digital Blueprint Paper" = "デジタルブループリントペーパー";
"HP Universal Coated Paper" = "HPスタンダードコート紙";
"HP Production Matte Poster Paper, 3-in Core" = "HP プロダクションマットポスター紙、3-インコア";
"HP Production Satin Poster Paper, 3-in Core" = "HP プロダクション半光沢ポスター紙、3-インコア";
"HP Production Semi-Gloss Poster Paper, 3-in Core" = "HP プロダクション半光沢ポスター紙、3-インコア";
"Poster Matte Paper" = "マットポスター紙";
"Poster Satin Paper" = "半光沢ポスター紙";
"Poster Gloss Paper" = "光沢ポスター紙";
"Blueback Paper" = "ブルーバック用紙";
"HP Polypropylene" = "HP ポリプロピレン";
"Polypropylene" = "ポリプロピレン";
"Tyvek" = "タイベック";
"HP Gloss Poster Paper, 3-in Core" = "HP光沢ポスター紙、3-インコア";
"Poster Semi-Gloss Paper" = "半光沢ポスター紙";
"HP Durable Banner with DuPontTM Tyvek" = "HP耐久バナー(DuPont™ Tyvek®)";
"HP Matte Polypropylene" = "HPポリプロピレンマット紙";

"US Letter on sheet tray" = "レター - シートのトレイ";
"Tabloid on sheet tray" = "タブロイド - シートのトレイ";
"C on sheet tray" = "C - シートのトレイ";
"D on sheet tray" = "D - シートのトレイ";
"E on sheet tray" = "E - シートのトレイ";
"F on sheet tray" = "F - シートのトレイ";
"US Legal on sheet tray" = "リーガル - シートのトレイ";
"Arch A on sheet tray" = "ARCH A - シートのトレイ";
"Arch B on sheet tray" = "ARCH B - シートのトレイ";
"Arch E on sheet tray" = "ARCH E - シートのトレイ";
"Arch E1 on sheet tray" = "ARCH E1 - シートのトレイ";
"Arch E2 on sheet tray" = "ARCH E2 - シートのトレイ";
"Arch E3 on sheet tray" = "ARCH E3 - シートのトレイ";
"A4 on sheet tray" = "A4 - シートのトレイ";
"A3 on sheet tray" = "A3 - シートのトレイ";
"A2 on sheet tray" = "A2 - シートのトレイ";
"A1 on sheet tray" = "A1 - シートのトレイ";
"A0 on sheet tray" = "A0 - シートのトレイ";
"B4 on sheet tray" = "B4 - シートのトレイ";
"B3 on sheet tray" = "B3 - シートのトレイ";
"B2 on sheet tray" = "B2 - シートのトレイ";
"B1 on sheet tray" = "B1 - シートのトレイ";
"B0 on sheet tray" = "B0 - シートのトレイ";
"C4 on sheet tray" = "C4 - シートのトレイ";
"C3 on sheet tray" = "C3 - シートのトレイ";
"C2 on sheet tray" = "C2 - シートのトレイ";
"C1 on sheet tray" = "C1 - シートのトレイ";
"C0 on sheet tray" = "C0 - シートのトレイ";
"JB4 on sheet tray" = "JB4 - シートのトレイ";
"JB3 on sheet tray" = "JB3 - シートのトレイ";
"JB2 on sheet tray" = "JB2 - シートのトレイ";
"JB1 on sheet tray" = "JB1 - シートのトレイ";
"JB0 on sheet tray" = "JB0 - シートのトレイ";
"Super B/A3 on sheet tray" = "スーパー B/A3 - シートのトレイ";
"Super C/A2, Arch C on sheet tray" = "スーパー C/A2, ARCH C - シートのトレイ";
"Super D/A1, Arch D on sheet tray" = "スーパー D/A1, ARCH D - シートのトレイ";
"10'' x 12'' on sheet tray" = "10'' x 12'' - シートのトレイ";
"10'' x 15'' on sheet tray" = "10'' x 15'' - シートのトレイ";
"11'' x 14'' on sheet tray" = "11'' x 14'' - シートのトレイ";
"12'' x 16'' on sheet tray" = "12'' x 16'' - シートのトレイ";
"14'' x 17'' on sheet tray" = "14'' x 17'' - シートのトレイ";
"14'' x 18'' on sheet tray" = "14'' x 18'' - シートのトレイ";
"16'' x 20'' on sheet tray" = "16'' x 20'' - シートのトレイ";
"18'' x 22'' on sheet tray" = "18'' x 22'' - シートのトレイ";
"20'' x 24'' on sheet tray" = "20'' x 24'' - シートのトレイ";
"22'' x 28'' on sheet tray" = "22'' x 28'' - シートのトレイ";
"24'' x 30'' on sheet tray" = "24'' x 30'' - シートのトレイ";
"30cm x 40cm on sheet tray" = "30 × 40センチ - シートのトレイ";
"30cm x 45cm on sheet tray" = "30 × 45センチ - シートのトレイ";
"40cm x 60cm on sheet tray" = "40 × 60センチ - シートのトレイ";
"50cm x 76cm on sheet tray" = "50 × 76センチ - シートのトレイ";
"60cm x 90cm on sheet tray" = "60 × 90センチ - シートのトレイ";

"High Capacity Stacker" = "大容量スタッカ";

// Changed names since May 2013
"HP Everyday Instant-dry Gloss Photo Paper" = "HPエブリデイ速乾光沢フォト紙";
"HP Everyday Instant-dry Satin Photo Paper" = "HPエブリデイ速乾 サテン フォト紙";
"HP Professional Instant-dry Satin Photo Paper" = "HPプロフェッショナル速乾 サテン フォト用紙";
"HP Premium Matte Polypropylene" = "HPプレミアム ポリプロピレンマット紙";

// New media for Cheetah
"HP Universal Matte Canvas" = "HP スタンダードマットキャンバス";

/*****************************************************************************/
/*                                                                           */
/*    UI STRINGS                                                             */
/*                                                                           */
/*****************************************************************************/

/*****************************************************************************/
//		Concept Preview
/*****************************************************************************/

"Printed on:" = "印刷先のサイズ：";
"Document Size:" = "文書サイズ：";
"margins" = "マージン";

/*****************************************************************************/
//		Summary
/*****************************************************************************/

"Printing Resolution (dpi)" = "印刷解像度 (dpi)";
"Rendering Resolution (ppi)" = "レンダリング解像度 (ppi)";

/*****************************************************************************/
//		Paper Type And Quality
/*****************************************************************************/

"Roll 1" = "ロール紙 1";
"Roll 1:" = "ロール1：";
"Roll 2" = "ロール紙 2";
"Roll 2:" = "ロール2：";
"Roll 3" = "ロール紙3";
"Roll 3:" = "ロール3：";
"Roll 4" = "ロール紙 4";
"Roll 4:" = "ロール紙 4：";
"Roll 5" = "ロール紙 5";
"Roll 5:" = "ロール紙 5：";
"Roll 6" = "ロール紙 6";
"Roll 6:" = "ロール紙 6：";
"Printer Auto Select" = "プリンタ自動選択";

"Roll Protected ToolTip" = "ロールが保護されています：ロール番号またはロールに取り付けられている用紙の種類をジョブで明示的に指定した場合にのみ、ジョブが印刷されます。";

"Loaded Paper:" = "取り付けられている用紙：";
"Unloaded" = "セットされていない";
"Standby" = "スタンバイ";

"Standard_quality" = "標準";
"Custom_quality" = "カスタム設定";
"Quality Options:" = "品質オプション：";
"Quality Options" = "品質オプション";

"Speed" = "速度";

"Crop Lines" = "切り取り線";
"More Passes" = "パスの拡張";
"Gloss Enhancer:" = "グロス エンハンサ：";
"Gloss Enhancer" = "グロス エンハンサ";
"economode-ge" = "エコノモード";
"whole-page-ge" = "ページ全体";

/*****************************************************************************/
//		Color Management Controller
/*****************************************************************************/
"Print in Color" = "カラーで印刷";
"Print in Grayscale" = "グレースケールで印刷";
"Print in Pure Black and White" = "白黒のみの印刷";
"Pure Black and White" = "白と黒のみ";

"Gray and Black inks only" = "グレーと黒プリントカートリッジのみ";
"Full set of inks" = "全プリントカートリッジ";
"Color Management:" = "カラーマネジメント：";

"Printer Managed Colors" = "プリンタで管理";
"Source Profile:" = "ソースプロファイル：";
"Source Profile" = "ソースプロファイル";
"Use Adobe RGB (1998)" = "Adobe RGB (1998) を使用";
"Use Embedded (ICC/ColorSync)" = "埋め込みプロファイル (ICC/ColorSync)を使用";
"Emulated Printer" = "エミュレートされるプリンタ";
"Emulated Printer:" = "エミュレートされるプリンタ：";
"Printer Emulation" = "ﾌﾟﾘﾝﾀのｴﾐｭﾚｰｼｮﾝ";
"Application" = "アプリケーション";
"Printer" = "プリンタ";
"Mode" = "モード";
"Mode:" = "モード：";

/*****************************************************************************/
//		Lightness And Hue Controller
/*****************************************************************************/

"Lightness and Hue" = "明度と色相";
"Lightness" = "明度";
"Color Balance" = "カラーバランス";
"Color Balance:" = "カラーバランス：";
"Adjust..." = "調整...";

/*****************************************************************************/
//		Gray Balance
/*****************************************************************************/

"Gray Balance" = "グレーバランス";
"Zone Definitions:" = "領域定義：";
"Highlight" = "ハイライト";
"Midtone" = "中間トーン";
"Shadow" = "シャドー";
"Highlight X" = "ハイライト X";
"Highlight Y" = "ハイライト Y";
"Midtone X" = "中間トーン X";
"Midtone Y" = "中間トーン Y";
"Shadow X" = "シャドー X";
"Shadow Y" = "シャドー Y";

"Apply Midtone adjustment to all" = "中間トーンの調整をすべてに適用";

/*****************************************************************************/
//		Image Layout Controller
/*****************************************************************************/

"Layout" = "レイアウト";

"Print With Margins" = "マージンを含めて印刷";

"clip-layout" = "内容をマージンでクリップ";

"oversize-layout" = "オーバーサイズ";

"Borderless" = "フチ無し";
"standard-layout" = "標準";

"Print Preview:" = "印刷プレビュー：";
"Application View:" = "アプリケーションビュー：";

"layout-standard-description" = "デスクトッププリンタはこのように動作します。ドライバで選択した用紙サイズと同じサイズの用紙に印刷されます。";
"layout-clipped-description" = "印刷する内容に白いフチがあり、サイズがドライバで選択した用紙サイズと同じ場合は、この設定を使用します。白いフチはプリンタによってマージンとして使用され、ドライバで選択した用紙サイズと同じサイズのページが得られます。";
"layout-oversize-description" = "印刷する内容のサイズがドライバで選択した用紙サイズと同じ場合は、この設定を使用します。プリンタによって内容にマージンが追加され、ドライバで選択した用紙サイズよりやや大きいサイズのページが得られます。内容の周囲をカットすれば、フチ無し印刷のような仕上がりになります。";
"layout-borderless-description" = "アプリケーションを使用して拡大を制御する場合はこの設定を使用して、用紙のフチに白い領域が現れる原因となる用紙の位置調整の問題を避けます。この設定を使用するには、プリンタでカットする用紙サイズより 8 mm 大きいカスタム用紙サイズを選択する必要があります。";
"layout-xpansion-description" = "プリンタでわずかにイメージを拡大してフチ無し印刷を行う場合は、この設定を使用します。\nこの拡大によって、用紙の位置ずれによって生ずる用紙のフチに白い領域が現れる問題を防止します。\nその結果、イメージ (すべての辺の2%未満) がクリップされ、サイズが保持されない場合があります。";

/*****************************************************************************/
//		Accounting Controller
/*****************************************************************************/

"Accounting" = "アカウンティング";
"Account ID:" = "アカウント ID:";
"Account ID" = "アカウント ID";

/*****************************************************************************/
//		Status Alerts
/*****************************************************************************/

"Constraints and Device Status" = "制限とデバイスのステータス";

/*****************************************************************************/
//		INK
/*****************************************************************************/
"Ink" = "インク";
"Volume" = "量";
"Ink Volume:" = "インク濃度：";
"Dry Time:" = "乾燥時間：";
"Light" = "少ない";
"Less" = "短い";
"More" = "長い";
"Maximum Detail" = "高精細";
"Print document with the highest resolution." = "最高の解像度で文書をプリントします。";

/*****************************************************************************/
//		Cartridge Names
/*****************************************************************************/
"Glossenhancer" = "グロス エンハンサ";
"Transparent" = "グロス エンハンサ";

/*****************************************************************************/
//		Single Symbols
/*****************************************************************************/
"." = "。";

/*****************************************************************************/
//		Roll 3 accessory not installed in the printer.
/*****************************************************************************/
"Selected roll not installed in printer." = "選択したロールがプリンタに取り付けられていません。";
"Please choose a different paper source." = "別の給紙方法を選択してください。";


//
// Resources added for Oryx
//

"Loaded Paper" = "取り付けられている用紙";
"Default Source Profile" = "デフォルトのソース プロファイル";

/*****************************************************************************/
//		hp designjet 130 translations
/*****************************************************************************/
"Arch B" = "ARCH B";
"Arch A on the roll" = "ARCH A - ロール紙";
"D on the roll" = "D - ロール紙";
"A6 on the roll" = "A6 - ロール紙";
"A3 on the roll" = "A3 - ロール紙";
"C" = "C";
"Super B/A3 on the roll" = "スーパー B/A3 - ロール紙";
"D" = "D";
"C6 Envelope" = "C6 封筒";
"C5 Envelope" = "C5 封筒";
"C2" = "C2";
"C3" = "C3";
"C4" = "C4";
"Executive on the roll" = "エグゼクティブ - ロール紙";
"Super C/A2, Arch C on the roll" = "スーパー C/A2, Arch C - ロール紙";
"Tabloid on the roll" = "タブロイド - ロール紙";
"Tabloid" = "タブロイド";
"US Legal on the roll" = "リーガル - ロール紙";
"A1 on the roll" = "A1 - ロール紙";
"Executive" = "エグゼクティブ";
"4x6 Index on the roll" = "4x6 インデックス - ロール紙";
"A2 Envelope" = "A2 封筒";
"A4 on the roll" = "A4 - ロール紙";
"JB2" = "B2 (JIS)";
"B4 on the roll" = "B4 (ISO) - ロール紙";
"B2" = "B2 (ISO)";
"C4 on the roll" = "C4 - ロール紙";
"B3" = "B3 (ISO)";
"JB3" = "B3 (JIS)";
"B4" = "B4 (ISO)";
"Super C/A2, Arch C" = "スーパー C/A2, ARCH C";
"JB4" = "B4 (JIS)";
"Super D/A1, Arch D" = "スーパー D/A1, ARCH D";
"Super B/A3" = "スーパー B/A3";
"5x8 Index" = "5x8 インデックス";
"JB5" = "JB5";
"C2 on the roll" = "C2 - ロール紙";
"C on the roll" = "C - ロール紙";
"US Letter" = "レター";
"A1" = "A1";
"A2 on the roll" = "A2 - ロール紙";
"Statement on the roll" = "ステートメント - ロール紙";
"Monarch Envelope" = "Monarch 封筒";
"B2 on the roll" = "B2 (ISO) - ロール紙";
"A2" = "A2";
"Arch A" = "ARCH A";
"HP Greeting Card Envelope" = "HP グリーティングカード封筒";
"A3" = "A3";
"JB5 on the roll" = "B5 (JIS) - ロール紙";
"A4" = "A4";
"US Legal" = "リーガル";
"JB4 on the roll" = "B4 (JIS) - ロール紙";
"A5" = "A5";
"Statement" = "ステートメント";
"#10 Envelope" = "No. 10 封筒";
"A6" = "A6";
"5x8 Index on the roll" = "5x8 インデックス - ロール紙";
"A5 on the roll" = "A5 - ロール紙";
"US Letter on the roll" = "レター - ロール紙";
"DL Envelope" = "DL 封筒";
"4x6 Index" = "4x6 インデックス";
"Super D/A1, Arch D on the roll" = "スーパー D/A1, Arch D - ロール紙";
"JB3 on the roll" = "B3 (JIS) - ロール紙";
"B3 on the roll" = "B3 (ISO) - ロール紙";
"JB2 on the roll" = "B2 (JIS) - ロール紙";
"Arch B on the roll" = "ARCH B - ロール紙";
"C3 on the roll" = "C3 - ロール紙";

/*****************************************************************************/
//		HP Designjet 4020ps translations
/*****************************************************************************/
"Tabloid small margins" = "タブロイド - 最小マージン";
"US Letter extended margins" = "レター - 拡張マージン";
"Tabloid extended margins" = "タブロイド - 拡張マージン";
"JB0 extended margins" = "B0 (JIS) - 拡張マージン";
"JB1 on sheet media" = "B1 (JIS) - カット紙";
"JB1 no margins" = "B1 (JIS) - マージンなし";
"Arch E small margins" = "ARCH E - 最小マージン";
"Super C/A2, Arch C extended margins" = "スーパー C/A2, ARCH C - 拡張マージン";
"JB4 small margins" = "B4 (JIS) - 最小マージン";
"Super D/A1, Arch D small margins" = "スーパー D/A1, ARCH D - 最小マージン";
"A2 small margins" = "A2 - 最小マージン";
"Arch E" = "ARCH E";
"Super C/A2, Arch C no margins" = "スーパー C/A2, ARCH C - マージンなし";
"Arch E no margins" = "ARCH E - マージンなし";
"JB4 no margins" = "B4 (JIS) - マージンなし";
"Arch A no margins" = "ARCH A - マージンなし";
"JB1 extended margins" = "B1 (JIS) - 拡張マージン";
"Super C/A2, Arch C on sheet media" = "スーパー C/A2, ARCH C - カット紙";
"C extended margins" = "C - 拡張マージン";
"Tabloid on sheet media" = "タブロイド - カット紙";
"A2 on sheet media" = "A2 - カット紙";
"Arch E extended margins" = "ARCH E - 拡張マージン";
"C no margins" = "C - マージンなし";
"A0" = "A0";
"D small margins" = "D - 最小マージン";
"JB2 on sheet media" = "B2 (JIS) - カット紙";
"D extended margins" = "D - 拡張マージン";
"JB2 extended margins" = "B2 (JIS) - 拡張マージン";
"D no margins" = "D - マージンなし";
"JB0" = "B0 (JIS)";
"JB3 small margins" = "B3 (JIS) - 最小マージン";
"JB0 no margins" = "B0 (JIS) - マージンなし";
"US Letter no margins" = "レター - マージンなし";
"A0 on sheet media" = "A0 - カット紙";
"Arch B no margins" = "ARCH B - マージンなし";
"E no margins" = "E - マージンなし";
"Super C/A2, Arch C small margins" = "スーパー C/A2, ARCH C - 最小マージン";
"A0 small margins" = "A0 - 最小マージン";
"JB1" = "B1 (JIS)";
"Tabloid no margins" = "タブロイド - マージンなし";
"Arch B extended margins" = "ARCH B - 拡張マージン";
"E extended margins" = "E - 拡張マージン";
"JB3 no margins" = "B3 (JIS) - マージンなし";
"A3 small margins" = "A3 - 最小マージン";
"JB3 extended margins" = "B3 (JIS) - 拡張マージン";
"C on sheet media" = "C - カット紙";
"D on sheet media" = "D - カット紙";
"JB2 small margins" = "B2 (JIS) - 最小マージン";
"E on sheet media" = "E - カット紙";
"JB3 on sheet media" = "B3 (JIS) - カット紙";
"C small margins" = "C - 最小マージン";
"A4 no margins" = "A4 - マージンなし";
"Arch E on sheet media" = "ARCH E - カット紙";
"JB4 extended margins" = "B4 (JIS) - 拡張マージン";
"A3 no margins" = "A3 - マージンなし";
"E" = "E";
"Arch B small margins" = "ARCH B - 最小マージン";
"A3 on sheet media" = "A3 - カット紙";
"Super D/A1, Arch D extended margins" = "スーパー D/A1, ARCH D - 拡張マージン";
"US Letter small margins" = "レター - 最小マージン";
"A2 no margins" = "A2 - マージンなし";
"A0 extended margins" = "A0 - 拡張マージン";
"Super D/A1, Arch D on sheet media" = "スーパー D/A1, ARCH D - カット紙";
"JB1 small margins" = "B1 (JIS) - 最小マージン";
"A1 extended margins" = "A1 - 拡張マージン";
"A2 extended margins" = "A2 - 拡張マージン";
"A1 small margins" = "A1 - 最小マージン";
"A1 no margins" = "A1 - マージンなし";
"A3 extended margins" = "A3 - 拡張マージン";
"JB2 no margins" = "B2 (JIS) - マージンなし";
"A4 extended margins" = "A4 - 拡張マージン";
"A0 no margins" = "A0 - マージンなし";
"Arch A extended margins" = "ARCH A - 拡張マージン";
"A1 on sheet media" = "A1 - カット紙";
"A4 small margins" = "A4 - 最小マージン";
"JB0 on sheet media" = "B0 (JIS) - カット紙";
"Arch A small margins" = "ARCH A - 最小マージン";
"Arch B on sheet media" = "ARCH B - カット紙";
"E small margins" = "E - 最小マージン";
"JB0 small margins" = "B0 (JIS) - 最小マージン";

/*****************************************************************************/
//		HP Designjet 4520mfp translations
/*****************************************************************************/
"Transparent or Clear Film" = "クリアフィルム";
"Outdoor Paper" = "アウトドアペーパー";
"Glossy Film" = "光沢フィルム";
"Photo Semi Gloss/Satin Paper" = "半光沢/サテン フォト用紙";
"Backlit" = "バックライト フィルム";

/*****************************************************************************/
//		HP Designjet T1200 translations
/*****************************************************************************/
"B3 on sheet media" = "B3 (ISO) - カット紙";
"Arch A on sheet media" = "ARCH A - カット紙";
"US Legal on sheet media" = "リーガル - カット紙";
"Generic Natural Tracing Paper < 65 g/m2" = "Generic Natural Tracing Paper < 65 g/m2";
"B2 on sheet media" = "B2 (ISO) - カット紙";
"JB4 on sheet media" = "B4 (JIS) - カット紙";
"Arch E2 no margins" = "ARCH E2 - マージンなし";
"Generic Natural Tracing Paper > 65 g/m2" = "汎用モノクロ＆カラートレーシングペーパー 厚口";
"F no margins" = "F - マージンなし";
"Arch E1 no margins" = "ARCH E1 - マージンなし";
"B1 on sheet media" = "B1 (ISO) - カット紙";
"F on sheet media" = "F - カット紙";
"B3 no margins" = "B3 (ISO) - マージンなし";
"B2 no margins" = "B2 (ISO) - マージンなし";
"B0 on sheet media" = "B0 (ISO) - カット紙";
"Super B/A3 no margins" = "スーパー B/A3 - マージンなし";
"B4 no margins" = "B4 (ISO) - マージンなし";
"B1 no margins" = "B1 (ISO) - マージンなし";
"Arch E3 on sheet media" = "ARCH E3 - カット紙";
"B0" = "B0 (ISO)";
"Arch E3" = "ARCH E3";
"B0 no margins" = "B0 (ISO) - マージンなし";
"B1" = "B1 (ISO)";
"A4 on sheet media" = "A4 - カット紙";
"Super B/A3 on sheet media" = "スーパー B/A3 - カット紙";
"Arch E2" = "ARCH E2";
"US Letter on sheet media" = "レター - カット紙";
"Arch E2 on sheet media" = "ARCH E2 - カット紙";
"B4 on sheet media" = "B4 (ISO) - カット紙";
"US Legal no margins" = "リーガル - マージンなし";
"F" = "F";
"Arch E1" = "ARCH E1";
"Arch E3 no margins" = "ARCH E3 - マージンなし";
"Arch E1 on sheet media" = "ARCH E1 - カット紙";

/*****************************************************************************/
//		HP Designjet Z3100ps 24in PCL3 translations
/*****************************************************************************/
"14'' x 18''" = "14'' x 18''";
"18'' x 22''" = "18'' x 22''";
"11'' x 14'' on sheet media" = "11'' x 14'' - カット紙";
"30cm x 40cm on sheet media" = "30cm x 40cm - カット紙";
"10'' x 12''" = "10'' x 12''";
"20'' x 24''" = "20'' x 24''";
"24'' x 30'' on sheet media" = "24'' x 30'' - カット紙";
"22'' x 28'' on sheet media" = "22'' x 28'' - カット紙";
"12'' x 16'' no margins" = "12'' x 16'' - マージンなし";
"60cm x 90cm on sheet media" = "60cm x 90cm - カット紙";
"14'' x 18'' no margins" = "14'' x 18'' - マージンなし";
"10'' x 15'' on sheet media" = "10'' x 15'' - カット紙";
"50cm x 76cm on sheet media" = "50cm x 76cm - カット紙";
"18'' x 22'' no margins" = "18'' x 22'' - マージンなし";
"30cm x 45cm no margins" = "30cm x 45cm - マージンなし";
"16'' x 20'' no margins" = "16'' x 20'' - マージンなし";
"12'' x 16'' on sheet media" = "12'' x 16'' - カット紙";
"30cm x 40cm" = "30cm x 40cm";
"22'' x 28'' no margins" = "22'' x 28'' - マージンなし";
"30cm x 45cm" = "30cm x 45cm";
"24'' x 30'' no margins" = "24'' x 30'' - マージンなし";
"14'' x 17'' on sheet media" = "14'' x 17'' - カット紙";
"11'' x 14'' no margins" = "11'' x 14'' - マージンなし";
"50cm x 76cm" = "50cm x 76cm";
"60cm x 90cm" = "60cm x 90cm";
"40cm x 60cm no margins" = "40cm x 60cm - マージンなし";
"16'' x 20'' on sheet media" = "16'' x 20'' - カット紙";
"11'' x 14''" = "11'' x 14''";
"14'' x 18'' on sheet media" = "14'' x 18'' - カット紙";
"10'' x 12'' no margins" = "10'' x 12'' - マージンなし";
"10'' x 15'' no margins" = "10'' x 15'' - マージンなし";
"40cm x 60cm" = "40cm x 60cm";
"Thick Fine Art Paper (>250 g/m)" = "厚手ファインアート紙 (>250 g/m²)";
"30cm x 40cm no margins" = "30cm x 40cm - マージンなし";
"24'' x 30''" = "24'' x 30''";
"20'' x 24'' no margins" = "20'' x 24'' - マージンなし";
"18'' x 22'' on sheet media" = "18'' x 22'' - カット紙";
"60cm x 90cm no margins" = "60cm x 90cm - マージンなし";
"10'' x 15''" = "10'' x 15''";
"30cm x 45cm on sheet media" = "30cm x 45cm - カット紙";
"12'' x 16''" = "12'' x 16''";
"20'' x 24'' on sheet media" = "20'' x 24'' - カット紙";
"14'' x 17''" = "14'' x 17''";
"16'' x 20''" = "16'' x 20''";
"22'' x 28''" = "22'' x 28''";
"40cm x 60cm on sheet media" = "40cm x 60cm - カット紙";
"50cm x 76cm no margins" = "50cm x 76cm - マージンなし";
"10'' x 12'' on sheet media" = "10'' x 12'' - カット紙";
"14'' x 17'' no margins" = "14'' x 17'' - マージンなし";

/*****************************************************************************/
//		HP Designjet Z6100ps 42in Photo translations
/*****************************************************************************/
"B2 small margins" = "B2 (ISO) - 最小マージン";
"C2 extended margins" = "C2 - 拡張マージン";
"B4 small margins" = "B4 (ISO) - 最小マージン";
"B0 small margins" = "B0 (ISO) - 最小マージン";
"B2 extended margins" = "B2 (ISO) - 拡張マージン";
"C4 small margins" = "C4 - 最小マージン";
"C0 small margins" = "C0 - 最小マージン";
"C2 small margins" = "C2 - 最小マージン";
"F extended margins" = "F - 拡張マージン";
"C1 extended margins" = "C1 - 拡張マージン";
"C2 no margins" = "C2 - マージンなし";
"Super B/A3 small margins" = "スーパー B/A3 - 最小マージン";
"C4 no margins" = "C4 - マージンなし";
"C1 no margins" = "C1 - マージンなし";
"C3 no margins" = "C3 - マージンなし";
"C0 no margins" = "C0 - マージンなし";
"US Legal small margins" = "リーガル - 最小マージン";
"B1 extended margins" = "B1 (ISO) - 拡張マージン";
"B1 small margins" = "B1 (ISO) - 最小マージン";
"C0 extended margins" = "C0 - 拡張マージン";
"C1 small margins" = "C1 - 最小マージン";
"B3 small margins" = "B3 (ISO) - 最小マージン";
"B0 extended margins" = "B0 (ISO) - 拡張マージン";
"C0" = "C0";
"C3 small margins" = "C3 - 最小マージン";
"C4 extended margins" = "C4 - 拡張マージン";
"C1" = "C1";
"F small margins" = "F - 最小マージン";
"Super B/A3 extended margins" = "スーパー B/A3 - 拡張マージン";
"B4 extended margins" = "B4 (ISO) - 拡張マージン";
"US Legal extended margins" = "リーガル - 拡張マージン";
"C3 extended margins" = "C3 - 拡張マージン";
"B3 extended margins" = "B3 (ISO) - 拡張マージン";

/*****************************************************************************/
//		HP Designjet T3500 translations
/*****************************************************************************/
"Arch E1 extended margins" = "Arch E1 - 拡張マージン";
"Arch E2 extended margins" = "Arch E2 - 拡張マージン";
"Arch E3 extended margins" = "Arch E3 - 拡張マージン";

"Media Size" = "用紙サイズ";
"Photo" = "写真";

/*****************************************************************************/
//		Cassowary specific translations
/*****************************************************************************/
"Status of my Printer (Media, Ink, ...)" = "プリンタの使用状況 (用紙やインクなど…)";
"C4 on sheet media" = "C4 - カット紙";
"Euroscale Uncoated v2" = "Euroscale Uncoated v2";
"Productivity" = "高画質";
"Japan Color 2001 Coated" = "Japan Color 2001 Coated";
"HP Designjet 5500ps Dye, Photo Imaging Gloss, MaxQ" = "HP Designjet 5500ps 染料系、光沢フォト用紙、最高画質";
"Standard" = "標準";
"Print Document on" = "文書を印刷する用紙";
"Normal - Fast" = "標準-高速";
"42\" x 84\"" = "42\" x 84\"";
"Maximum Resolution for Photo papers" = "フォト用紙での最大解像度";
"Japan Web Coated (Ad)" = "Japan Web Coated (Ad)";
"No CMYK Emulation" = "行わない";
"HP Designjet 5500ps Dye, Prod Photo Gloss, MaxQ" = "HP Designjet 5500ps 染料系、光沢フォト用紙2、最高画質";
"sRGB (HP)" = "sRGB (HP)";
"Drawings/Text" = "描画/テキスト";
"ANSI E" = "ANSI E";
"C3 on sheet media" = "C3 - カット紙";
"ColorMatch RGB" = "ColorMatch RGB";
"Perceptual(Images)" = "コントラスト（イメージ）";
"Light Gray" = "ライト グレー";
"60\" x 84\"" = "60\" x 84\"";
"0% No Change" = "0% 変更なし";
"HP Printing Knowledge Center" = "HP Printing Knowledge Center";
"+20%" = "+20%";
"HP Designjet 4000/4500 Series" = "HP Designjet 4000/4500 シリーズ";
"No RGB Emulation" = "行わない";
"Japan Color 2002 Newspaper" = "Japan Color 2002 Newspaper";
"HP Designjet 5500 UV Series" = "HP Designjet 5500 UVシリーズ";
"60\" x 72\"" = "60\" x 72\"";
"Adobe RGB (1998)" = "Adobe RGB (1998)";
"HP Designjet 1055CM/1055CM Plus, High Gloss Photo Paper" = "HP Designjet 1055CM/1055CM Plus、光沢フォト用紙";
"Rendering Intent" = "レンダリング用途";
"Input Profiles" = "入力プロファイル";
"Relative Colorimetric" = "相対カラーメトリック";
"-25% Lighter" = "25% 明るく";
"Apple RGB" = "Apple RGB";
"Generic Natural Tracing Paper <3C> 65 g/m2" = "汎用モノクロ＆カラートレーシングペーパー 厚口";
"US Sheetfed Coated v2" = "US Sheetfed Coated v2";
"53 lpi / 600 dpi" = "53 lpi / 600 dpi";
"JMPA" = "JMPA";
"Fast (draft)" = "高速 (ドラフト)";
"Japan Color 2001 Uncoated" = "Japan Color 2001 Uncoated";
"Photoshop 5 Default CMYK" = "Photoshop 5 Default CMYK";
"256 MB Total Memory" = "トータル メモリ256 MB";
"42\" x 60\"" = "42\" x 60\"";
"Whole Page" = "ページ全体";
"+5%" = "+5%";
"Automatically by Printer" = "プリンタで自動";
"Black Ink Only" = "黒インクのみ";
"Images" = "イメージ";
"Max Quality" = "最高品質";
"Standard Emulation" = "標準エミュレーション";
"Oversize" = "オーバーサイズ";
"60 lpi / 600 dpi" = "60 lpi / 600 dpi";
"Production" = "標準画質";
"sRGB IEC61966-2.1" = "sRGB IEC61966-2.1";
"TOYO" = "Toyo";
"Photo Black" = "フォト ブラック";
"Scale to" = "指定したサイズに調整";
"RGB" = "RGB";
"Apply Midtone Adjustment to All" = "中間トーンの調整をすべてに適用";
"US Web Coated (SWOP) v2" = "US Web Coated (SWOP) v2";
"C0 on sheet media" = "C0 - カット紙";
"Manually in Application" = "アプリケーションで手動";
"Native without Black Replacement" = "ブラック リプレースメントなしのネイティブ";
"Photoshop 4 Default CMYK" = "Photoshop 4 Default CMYK";
"Sheet" = "カット紙";
"Device Maintenance" = "プリンタのメンテナンス";
"Open WebAccess" = "Open WebAccess";
"CMYK" = "CMYK";
"Manage my Printer Queue" = "プリンタのキューを管理";
"54\" x 84\"" = "54\" x 84\"";
"Normal (final)" = "標準 (高画質)";
"Colorimetric" = "カラーメトリック";
"Saturation(Graphics)" = "鮮やかさ（グラフィック）";
"24\" x 60\"" = "24\" x 60\"";
"HP Designjet 1000 Series" = "HP Designjet 1000 シリーズ";
"HP Professional PANTONE Emulation" = "HP プロフェッショナル PANTONE エミュレーション";
"Print with Margins" = "マージンを含めて印刷";
"Black Lightness" = "黒色の明度";
"512 MB" = "512 MB";
"No Change" = "変更なし";
"Automatic PANTONE(R) Calibration" = "PANTONE(R) 自動キャリブレーション";
"Light Magenta" = "ライト マゼンタ";
"Default CMYK Source Profile" = "デフォルト CMYK ソースプロファイル";
"True" = "True";
"Show Print Preview" = "印刷プレビューの表示";
"Default RGB Source Profile" = "デフォルト RGB ソースプロファイル";
"DIC" = "DIC";
"HP Designjet 5000ps Dye, HW Coated Paper, MaxQ" = "HP Designjet 5000ps 染料系、厚手コート紙、最高品質";
"None" = "なし";
"HP CMYK Plus technology" = "HP CMYK Plusテクノロジ";
"Cyan Lightness" = "シアンの明度";
"60\" x 96\"" = "60\" x 96\"";
"54\" x 72\"" = "54\" x 72\"";
"Custom Paper" = "カスタム用紙";
"Arch D" = "ARCH D";
"S" = "S";
"192 MB Total Memory" = "トータル メモリ192 MB";
"Adobe RGB (HP)" = "Adobe RGB (HP)";
"Black Point Compensation" = "黒点の補正";
"24\" x 48\"" = "24\" x 48\"";
"US Sheetfed Uncoated v2" = "US Sheetfed Uncoated v2";
"Best (enhanced)" = "高品質 (最高画質)";
"HP Color Center" = "HP Color Center";
"+25% Darker" = "25% 暗く";
"HP CMYK Emulation" = "HP CMYK エミュレーション";
"Application Managed Colors (Native)" = "アプリケーションで管理 (ネイティブ)";
"54\" x 96\"" = "54\" x 96\"";
"US Web Uncoated v2" = "US Web Uncoated v2";
"Japan Offset" = "TOYO";
"Installed Memory" = "インストールされているメモリ";
"M" = "M";
"Separator" = "Separator";
"HP Designjet 1055CM/1055CM Plus, Heavy Coated Paper" = "HP Designjet 1055CM/1055CM Plus、厚手コート紙";
"C2 on sheet media" = "C2 - カット紙";
"-20%" = "-20%";
"Adobe RGB" = "Adobe RGB";
"Rotate by 90 Degrees" = "90°回転";
"Optimized for CAD" = "CAD用に最適化";
"C1 on sheet media" = "C1 - カット紙";
"Arch C" = "ARCH C";
"HP Designjet 5500ps Dye, HW Coated Paper, MaxQ" = "HP Designjet 5500ps 染料系、厚手コート紙、最高画質";
"HP Designjet 5000ps Dye, Photo Imaging Gloss, MaxQ" = "HP Designjet 5000ps 染料系、光沢フォト用紙、最高画質";
"Manage my printer's queue" = "プリンタのキューの管理";
"Matte Black" = "マットブラック";
"36\" x 60\"" = "36\" x 60\"";
"Source is" = "給紙方法：";
"Troubleshoot my Printer" = "プリンタのトラブルシューティング";
"Access user documentation" = "ユーザーズガイドへのアクセス";
"Max. Quality + Enhanced IQ" = "最高品質 + 拡張品質";
"42\" x 72\"" = "42\" x 72\"";
"Light Cyan" = "ライト シアン";
"+10%" = "+10%";
"36\" x 72\"" = "36\" x 72\"";
"Add Custom Paper..." = "カスタム用紙の追加";
"Print quality troubleshooting" = "印刷品質のトラブルシューティング";
"Productivity + Enhanced IQ" = "高画質 + 拡張品質";
"Access User Documentation" = "マニュアルを参照";
"Yellow Lightness" = "イエローの明度";
"SWOP" = "SWOP";
"False" = "False";
"256 MB" = "256 MB";
"Max Speed" = "最高速度";
"HP Designjet 500/800 Series" = "HP Designjet 500/800シリーズ";
"EuroScale" = "EuroScale";
"Image Quality" = "イメージ品質";
"-10%" = "-10%";
"Status of my printer (Media, Ink,...)" = "プリンタの使用状況 (用紙やインクなど)";
"-15%" = "-15%";
"Super D/A1, Arch D no margins" = "スーパー D/A1, ARCH D - マージンなし";
"Euroscale Coated v2" = "Euroscale Coated v2";
"ANSI D" = "ANSI D";
"Magenta Lightness" = "マゼンタの明度";
"512 MB Total Memory" = "トータル メモリ512 MB";
"HP Designjet 5500 Dye Series" = "HP Designjet 5500 Dyeシリーズ";
"HPJobAccounting" = "HPJobAccounting";
"Perceptual" = "知覚的";
"Gray" = "グレイ";
"+15%" = "+15%";
"-5%" = "-5%";
"Clip Contents by Margins" = "内容をマージンでクリップ";
"HP RGB Emulation" = "HP RGB エミュレーション";
"Absolute Colorimetric" = "絶対カラーメトリック";
"Europe ISO Coated FOGRA27" = "Europe ISO Coated FOGRA27";
"ANSI C" = "ANSI C";
"Unidirectional" = "一方向";
"Autorotate" = "自動回転";
"Dark Gray" = "濃いグレー";
"HP Designjet Z6100 Series" = "HP Designjet Z6100シリーズ";
"HP Designjet Z6200 Series" = "HP Designjet Z6200シリーズ";
"HP Designjet Z6600 Series" = "HP Designjet Z6600シリーズ";
"ISO Coated v2 (ECI)" = "ISO Coated v2 (ECI)";
"Coated GRACoL 2006 (ISO 12647-2:2004)" = "Coated GRACoL 2006 (ISO 12647-2:2004)";
"PSO Uncoated ISO12647 (ECI)" = "PSO Uncoated ISO12647 (ECI)";
"PSO LWC Improved (ECI)" = "PSO LWC Improved (ECI)";
"Web Coated SWOP 2006 Grade 3 Paper" = "Web Coated SWOP 2006 Grade 3 Paper";
"Web Coated SWOP 2006 Grade 5 Paper" = "Web Coated SWOP 2006 Grade 5 Paper";
"Japan Color 2003 Web Coated" = "Japan Color 2003 Web Coated";

/*****************************************************************************/
//		IPP Reason
/*****************************************************************************/
"text:Printer%20busy" = "text:プリンタ使用中";
"text:Canceling%20job" = "text:ジョブをキャンセル中";
"text:Printer%20reports%20error.%20Please%20refer%20to%20HP%20Printer%20Monitor%20for%20further%20details." = "text:プリンタがエラーを通知しています。詳細については、HPプリンタ%20モニタを参照してください。";
"text:Device%20paused." = "text:デバイスは一時停止しています。";
"text:Device%20is%20sleeping." = "text:デバイスはスリープ中です。";
"text:Printer%20reports%20fatal%20error.%20Please%20refer%20to%20HP%20Printer%20Monitor%20for%20further%20details." = "text:プリンタが致命的なエラーを通知しています。詳細については、HPプリンタ%20モニタを参照してください。";
"text:Idle" = "text:アイドル";
"text:The%20ink%20system%20has%20failed%20and%20can%20no%20longer%20print.%20Refer%20to%20printer%20documentation.%20Turn%20printer%20Off%20then%20On." = "text:インクシステムがエラーのため、プリントできません。プリンタの説明書を参照してください。プリンタをいったんオフにしからオン\ntext:にしてください。";
"text:Printer%20Error%3A%20The%20printer%20needs%20attention." = "text:プリンタエラー：プリンタに何らかの処置を施す必要があります。";
"text:Printer%20reports%20informational%20message.%20Please%20refer%20to%20HP%20Printer%20Monitor%20for%20further%20details." = "text:プリンタが情報を伝えるメッセージを通知しています。詳細については、HPプリンタ%20モニタを参照してください。";
"text:Printer%20reports%20warning.%20Please%20refer%20to%20HP%20Printer%20Monitor%20for%20further%20details." = "text:プリンタが警告を通知しています。詳細については、HPプリンタ%20モニタを参照してください。";
"text:Printer%20state%20is%20unknown." = "text:Printer%20state%20is%20unknown.";
"text:Paper%20Size%20Error%3A%20The%20specified%20custom%20paper%20size%20is%20not%20supported%20in%20the%20selected%20tray." = "text:用紙サイズエラー：指定したユーザー定義用紙サイズは、選択したトレイでサポートされていません。";
"text:ColorSync%20Manages%20Colors%20mode%20is%20not%20supported." = "text:ColorSync%20Manages%20Colors%20mode%20is%20not%20supported.";
"text:Communication%20Failure%3A%20The%20computer%20is%20no%20longer%20able%20to%20communicate%20with%20your%20printer.%20Turn%20the%20printer%20off%2C%20check%20your%20printer%20connecti\ntext:ons%20and%20check%20for%20printer%20errors%2C%20and%20turn%20the%20printer%20back%20on." = "text:通信エラー：コンピュータは、お使いのプリンタと通信することができません。プリンタの電源をオフにし、プリンタが正しく接続さ\ntext:れているか、またプリンタにエラーが発生していないかをチェックして、再びプリンタの電源をオンにしてください。";
"text:Communication%20Failure%3A%20The%20computer%20is%20not%20currently%20able%20to%20communicate%20with%20your%20printer.%20Please%20check%20your%20printer%20connections%20and%20check\ntext:%20for%20printer%20errors." = "text:通信エラー：現在このコンピュータは、お使いのプリンタと通信することができません。プリンタが正しく接続されているか、また、\ntext:プリンタにエラーが発生していないかをチェックしてください。";
"text:Paper%20Size%20Error%3A%20Custom%20paper%20sizes%20are%20not%20supported%20in%20the%20selected%20tray." = "text:用紙サイズエラー：ユーザー定義用紙サイズは、選択したトレイではサポートされていません。";
"text:Opening%20Printer%20Connection%20Failed%3A%20Unable%20to%20open%20the%20printer%20connection.%20Please%20check%20your%20printer%20connections%20and%20check%20for%20printer%20errors." = "text:プリンタ接続に失敗：プリンタに接続できません。プリンタが正しく接続されているか、また、プリンタにエラーが発生していないか\ntext:をチェックしてください。";
"text:Opening%20printer%20connection" = "text:プリンタ接続中";
"text:One%20or%20more%20printheads%20are%20not%20installed%20in%20the%20printer." = "text:プリンタに1つまたは複数のプリントヘッドが取り付けられていません。";
"text:One%20or%20more%20printheads%20need(s)%20attention.%20Please%20refer%20to%20HP%20Printer%20Monitor%20for%20further%20details." = "text:1つまたは複数のプリントヘッドの点検が必要です。詳細については、HP%20Printer%20Monitorを参照してください。";
"text:One%20or%20more%20print%20cartridges%20are%20not%20installed%20in%20the%20printer." = "text:プリンタに1つまたは複数のプリント%20カートリッジが取り付けられていません。";
"text:One%20or%20more%20print%20cartridges%20need(s)%20attention.%20Please%20refer%20to%20HP%20Printer%20Monitor%20for%20further%20details." = "text:1つまたは複数のプリント%20カートリッジの点検が必要です。詳細については、HP%20Printer%20Monitorを参照してください。";
"text:One%20or%20more%20print%20cartridges%20are%20empty.%20Please%20refer%20to%20HP%20Printer%20Monitor%20for%20further%20details." = "text:1つまたは複数のプリント%20カートリッジが空です。詳細については、HP%20Printer%20Monitorを参照してください。";
"text:One%20or%20more%20print%20cartridges%20are%20depleted.%20Please%20refer%20to%20HP%20Printer%20Monitor%20for%20further%20details." = "text:1つまたは複数のプリント%20カートリッジの残量が空になりました。詳細については、HP%20Printer%20Monitorを参照してください。";
"text:One%20or%20more%20print%20cartridges%20are%20expired.%20Please%20refer%20to%20HP%20Printer%20Monitor%20for%20further%20details." = "text:1つまたは複数のプリント%20カートリッジの使用期限が切れています。詳細については、HP%20Printer%20Monitorを参照してください。";
"text:One%20or%20more%20print%20cartridges%20are%20very%20low%20on%20ink." = "text:1つまたは複数のプリント%20カートリッジのインク残量が僅かです。";
"text:One%20or%20more%20print%20cartridges%20are%20low%20on%20ink." = "text:1つまたは複数のプリント%20カートリッジのインク残量が少なくなっています。";
"text:One%20or%20more%20printheads%20are%20not%20compatible%20with%20your%20printer.%20Please,%20replace%20printhead%20to%20continue." = "text:1つまたは複数のプリントヘッドがプリンタと互換性がありません。プリントヘッドを交換して続行してください。";
"text:One%20or%20more%20printheads%20appear%20to%20be%20incorrectly%20installed,%20undetected,%20or%20incompatible." = "text:1つまたは複数のプリントヘッドが正しく取り付けられていないか、検出されないか、または互換性がありません。";
"text:One%20or%20more%20cartridges%20appear%20to%20be%20incorrectly%20installed,%20undetected,%20or%20incompatible." = "text:1つまたは複数のカートリッジが正しく取り付けられていないか、検出されないか、または互換性がありません。";
"text:One%20or%20more%20cartridges%20are%20non-HP%20and%20may%20be%20counterfeit,%20used%20or%20refilled." = "text:1つまたは複数のカートリッジがHP純正インクではなく、偽造品、使用済み、または補充用である可能性があります。";
"text:Stacker%20open.%20Please%20close%20stacker%20to%20continue%20printing." = "text:スタッカが開いています。%20スタッカを閉じて印刷を続行してください。";
"text:Printer%20has%20detected%20a%20possible%20stacker%20jam.%20Remove%20paper%20jammed%20in%20the%20stacker%20to%20continue." = "text:プリンタが、スタッカの紙詰まりの可能性を検出しました。%20続行するには、詰まっている紙をスタッカから取り除いてください。";
"text:Printer%20has%20reported%20a%20system%20error.%20See%20front%20panel%20for%20instructions." = "text:プリンタからシステム%20エラーが報告されました。%20詳細はフロント%20パネルで確認してください。";

// THIS ENTRYS PRESENT IN BOTH PPD AND PDE LOCALIZATION, BUT HAVE DIFFERENT VALUES
// BELOW VALUES FROM PDE

//	"Blue" = "ﾌﾞﾙｰ";
//	"Green" = "ｸﾞﾘｰﾝ";
//	"Mirror Image" = "ミラーイメージ";
//	"Normal" = "きれい";
//	"HP Hahnemuhle Textured Fine Art Paper" = "HP ファインアート紙(Hahnemühle®)";
//	"Vellum" = "べラム紙 ";
//	"Red" = "ﾚｯﾄﾞ";
//	"Custom" = "カスタム";
//	"Grayscale Mode" = "グレースケール モード";
//	"HP Hahnemuhle Smooth Fine Art Paper" = "HP スムースファインアート紙(Hahnemühle®)";
//	"Roll 3" = "ロール3";
//	"Roll 2" = "ロール2";
//	"Roll 1" = "ロール1";
//	"Printer Emulation" = "プリンタのエミュレーション";
//	"Best" = "高画質";